grimoire/meta-01-spiritus.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Meta 01 : Spiritualité
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index des Grimoires]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

* Tron commun

#+TOC: headlines 1 local


** Nature

La nature

  - n’aime pas les complexités inutiles
  - repose sur des principes simples mais fertiles
  - est modulaire
  - utilise des éléments qui communiquent entre-eux
  - sait faire preuve de fantaisie
  - utilise un langage universel ?


** Cosmogonie


*** Océan primordial

Symbolise le Tout qui a précédé la structuration de l’univers


*** Oeuf cosmique

Symbolise la naissance de l’univers

Schémas les plus courants

  - le dieu principal sort de l’oeuf cosmique et crée l’univers
  - les dieux principaux sortent de l’oeuf cosmique et créent l’univers
  - toutes les choses sortent de l’oeuf cosmique


*** À partir de quoi ?

  - aucune raison a priori d’exclure l’existence ou la non-existence

    + équilibre entre les deux

  - hypothèse : le grand Tout contient toutes les possibilités
    d’existence et de non-existence

    + il contient donc des univers existant

    + un être conscient existe et ne peut donc se trouver que dans un
      univers existant


*** Vide

Dans notre univers :

  - le vide semble attirer le non-vide
  - une fois le vide rempli, la dynamique s’essouffle
  - système persistent = équilibre dynamique entre vide et non vide


** Nombres


*** Monisme

  - unité fondamentale
  - le Tout, Source Divine unique
  - concept unique se présentant sous de multiples facettes, avatars

D’où l’expression alchimique Un-le-Tout.

  - Hermétisme
    + le Tout (The All)
  - Inde
    + Brahman = Paramatman
  - Chine
    + lié au Dao (ou Tao en Chine, Do au Japon)
      * le Dao est un concept plus large qui regroupe plusieurs idées
    + quantité fondamentale
      - peut prendre des valeurs
	+ nulle
	+ positives : yang
	+ négatives : yin
      - permet à l’espace de se structurer géométriquement
    + Wuji : unité
    + Taiji : dualité provenant de l’unité
  - Égypte antique
    + Noun, Nu : océan primordial
  - Cabbale
    + El
    + El = aussi suffixe des divinités et anges


*** Dualité

Il existe plusieurs sortes de polarités

  - polarité +/- constitutive de l’univers
    + géométrie, structure
    + 0 = neutre
    + yang = positif
    + yin = négatif
  - polarité émission / réception
    + yang = émission
    + yin = réception
  - polarité intérieur / extérieur
    + yang = extérieur
    + yin = intérieur


**** Esthétique & Dualité

  - jour & nuit

    + yang = jour = rayonnement, extériorité = bon

    + yin = nuit = intimité, intériorité = bon

    + pareil avec soleil & lune, chaud & froid, etc

  - les dualités yang / yin n’ont rien à voir avec le
    contraste moral bon / mauvais

  - le bon

    + l’harmonie

      * avec consonances et dissonances, comme en musique

      * sans excès sur les dissonances

  - le mauvais

    + l’éloignement, la déformation du bon


*** Trinité

  - 1
    + unité centrale, point d’appui du balancier en équilibre
    + centre de rotation autour duquel tournent positif & négatif
    + enveloppe englobant positif & négatif
  - 2 = positif
  - 3 = négatif


**** Cycle

  1. Montée
  2. Maintien
  3. Descente

Égypte antique

  1. Khépri : soleil du matin
  2. Ré, Horakhty : soleil au zénith, en mouvement
  3. Atoum : soleil couchant


** Illusion

L’Univers est le rêve de la Source

  - Dreamtime aborigène
  - Hindouisme

L’illusion est appelée

  - Maya, en Inde
  - Lila, en Inde
  - À préciser : différence entre les deux

Le concept hindouïste de l’Univers est celui d’un théâtre. Voir à ce
sujet les travaux d’Alan Watts, qui nous parle également du lien avec
les théâtres de masque traditionnels

  - Grèce

    + Persona : masque où le son passe (per sona), destiné à amplifier
      la voix de l’acteur

  - Chine

  - Japon


** Être

  - local relié au global
  - conscience
    + esprit = partie émettrice
      * esprit global de la source
      * esprit local individuel
      * volonté
    + âme = partie réceptrice
      * âme globale de la source
	- Lao Zu insiste sur l’aspect fertile et réceptif du Dao
      * âme locale individuelle
  - mental
    + intégration de l’esprit et de l’âme
    + intuition
      * dépasse
	- sensation
	- émotion
	- logique

/Remarques/ : certains auteurs

  - intervertissent les concepts d’esprit et d’âme
  - considère l’âme comme
    + interface entre l’esprit et le corps
    + manifestation de la volonté de l’esprit
    + champ d’information
    + mémoire
      * contient dans l’inconscient la mémoire des vies antérieures ?


