grimoire/meta-01-spiritus.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2021-02-02 mar 12:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Meta 01 : Spiritualité</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="chimay" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content">
<h1 class="title">Eclats de vers : Meta 01 : Spiritualité</h1>
<p>
<a href="index.html">Index des Grimoires</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org0082690">1. Tron commun</a></li>
<li><a href="#orga0cab25">2. Images</a></li>
<li><a href="#orgd68e2a4">3. Parallèles avec la physique</a></li>
<li><a href="#org743cdac">4. Sagesse</a></li>
<li><a href="#org68d293a">5. Philosophie</a></li>
<li><a href="#org9f23a87">6. Mythes</a></li>
<li><a href="#org03553a3">7. Liens</a></li>
<li><a href="#org418c5d8">8. Personnes</a></li>
<li><a href="#orge72fc42">9. Livres</a></li>
<li><a href="#orga43854d">10. Liens, points communs</a></li>
<li><a href="#org2e71824">11. Glossaire</a></li>
</ul>
</div>
</div>

<div id="outline-container-org0082690" class="outline-2">
<h2 id="org0082690"><span class="section-number-2">1</span> Tron commun</h2>
<div class="outline-text-2" id="text-1">
<div id="text-table-of-contents">
<ul>
<li><a href="#org69c00d4">1.1. Nature</a></li>
<li><a href="#org1772345">1.2. Cosmogonie</a></li>
<li><a href="#org4af1571">1.3. Nombres</a></li>
<li><a href="#org31e7cfd">1.4. Illusion</a></li>
<li><a href="#org941cdeb">1.5. Être</a></li>
<li><a href="#org0e89afd">1.6. Géométrie sacrée</a></li>
<li><a href="#org8e5a7a1">1.7. Temps</a></li>
<li><a href="#org72b3598">1.8. Équilibre</a></li>
<li><a href="#org2a37222">1.9. Équilibre dynamique</a></li>
<li><a href="#org0b1be06">1.10. Émission &amp; Réception</a></li>
<li><a href="#orga8b3b9e">1.11. Arbre-Monde</a></li>
<li><a href="#org0043a26">1.12. Esthétique</a></li>
<li><a href="#orgb1d1932">1.13. Bibliothèque universelle</a></li>
<li><a href="#orgc0d75fb">1.14. Temple</a></li>
<li><a href="#orgc4aae20">1.15. Île paradisiaque</a></li>
</ul>
</div>
</div>


<div id="outline-container-org69c00d4" class="outline-3">
<h3 id="org69c00d4"><span class="section-number-3">1.1</span> Nature</h3>
<div class="outline-text-3" id="text-1-1">
<p>
La nature
</p>

<ul class="org-ul">
<li>n’aime pas les complexités inutiles</li>
<li>repose sur des principes simples mais fertiles</li>
<li>est modulaire</li>
<li>utilise des éléments qui communiquent entre-eux</li>
<li>sait faire preuve de fantaisie</li>
<li>utilise un langage universel ?</li>
</ul>
</div>
</div>


<div id="outline-container-org1772345" class="outline-3">
<h3 id="org1772345"><span class="section-number-3">1.2</span> Cosmogonie</h3>
<div class="outline-text-3" id="text-1-2">
</div>
<div id="outline-container-org991fcd3" class="outline-4">
<h4 id="org991fcd3"><span class="section-number-4">1.2.1</span> Océan primordial</h4>
<div class="outline-text-4" id="text-1-2-1">
<p>
Symbolise le Tout qui a précédé la structuration de l’univers
</p>
</div>
</div>


<div id="outline-container-org38e3f76" class="outline-4">
<h4 id="org38e3f76"><span class="section-number-4">1.2.2</span> Oeuf cosmique</h4>
<div class="outline-text-4" id="text-1-2-2">
<p>
Symbolise la naissance de l’univers
</p>

<p>
Schémas les plus courants
</p>

<ul class="org-ul">
<li>le dieu principal sort de l’oeuf cosmique et crée l’univers</li>
<li>les dieux principaux sortent de l’oeuf cosmique et créent l’univers</li>
<li>toutes les choses sortent de l’oeuf cosmique</li>
</ul>
</div>
</div>


<div id="outline-container-orge815001" class="outline-4">
<h4 id="orge815001"><span class="section-number-4">1.2.3</span> À partir de quoi ?</h4>
<div class="outline-text-4" id="text-1-2-3">
<ul class="org-ul">
<li>aucune raison a priori d’exclure l’existence ou la non-existence

<ul class="org-ul">
<li>équilibre entre les deux</li>
</ul></li>

<li>hypothèse : le grand Tout contient toutes les possibilités
d’existence et de non-existence

<ul class="org-ul">
<li>il contient donc des univers existant</li>

<li>un être conscient existe et ne peut donc se trouver que dans un
univers existant</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org33fdb81" class="outline-4">
<h4 id="org33fdb81"><span class="section-number-4">1.2.4</span> Vide</h4>
<div class="outline-text-4" id="text-1-2-4">
<p>
Dans notre univers :
</p>

<ul class="org-ul">
<li>le vide semble attirer le non-vide</li>
<li>une fois le vide rempli, la dynamique s’essouffle</li>
<li>système persistent = équilibre dynamique entre vide et non vide</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org4af1571" class="outline-3">
<h3 id="org4af1571"><span class="section-number-3">1.3</span> Nombres</h3>
<div class="outline-text-3" id="text-1-3">
</div>
<div id="outline-container-orga7f46b6" class="outline-4">
<h4 id="orga7f46b6"><span class="section-number-4">1.3.1</span> Monisme</h4>
<div class="outline-text-4" id="text-1-3-1">
<ul class="org-ul">
<li>unité fondamentale</li>
<li>le Tout, Source Divine unique</li>
<li>concept unique se présentant sous de multiples facettes, avatars</li>
</ul>

<p>
D’où l’expression alchimique Un-le-Tout.
</p>

<ul class="org-ul">
<li>Hermétisme
<ul class="org-ul">
<li>le Tout (The All)</li>
</ul></li>
<li>Inde
<ul class="org-ul">
<li>Brahman = Paramatman</li>
</ul></li>
<li>Chine
<ul class="org-ul">
<li>lié au Dao (ou Tao en Chine, Do au Japon)
<ul class="org-ul">
<li>le Dao est un concept plus large qui regroupe plusieurs idées</li>
</ul></li>
<li>quantité fondamentale
<ul class="org-ul">
<li>peut prendre des valeurs
<ul class="org-ul">
<li>nulle</li>
<li>positives : yang</li>
<li>négatives : yin</li>
</ul></li>
<li>permet à l’espace de se structurer géométriquement</li>
</ul></li>
<li>Wuji : unité</li>
<li>Taiji : dualité provenant de l’unité</li>
</ul></li>
<li>Égypte antique
<ul class="org-ul">
<li>Noun, Nu : océan primordial</li>
</ul></li>
<li>Cabbale
<ul class="org-ul">
<li>El</li>
<li>El = aussi suffixe des divinités et anges</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org4aeeb7b" class="outline-4">
<h4 id="org4aeeb7b"><span class="section-number-4">1.3.2</span> Dualité</h4>
<div class="outline-text-4" id="text-1-3-2">
<p>
Il existe plusieurs sortes de polarités
</p>

<ul class="org-ul">
<li>polarité +/- constitutive de l’univers
<ul class="org-ul">
<li>géométrie, structure</li>
<li>0 = neutre</li>
<li>yang = positif</li>
<li>yin = négatif</li>
</ul></li>
<li>polarité émission / réception
<ul class="org-ul">
<li>yang = émission</li>
<li>yin = réception</li>
</ul></li>
<li>polarité intérieur / extérieur
<ul class="org-ul">
<li>yang = extérieur</li>
<li>yin = intérieur</li>
</ul></li>
</ul>
</div>


<div id="outline-container-org8ad7446" class="outline-5">
<h5 id="org8ad7446"><span class="section-number-5">1.3.2.1</span> Esthétique &amp; Dualité</h5>
<div class="outline-text-5" id="text-1-3-2-1">
<ul class="org-ul">
<li>jour &amp; nuit

<ul class="org-ul">
<li>yang = jour = rayonnement, extériorité = bon</li>

<li>yin = nuit = intimité, intériorité = bon</li>

<li>pareil avec soleil &amp; lune, chaud &amp; froid, etc</li>
</ul></li>

<li>les dualités yang / yin n’ont rien à voir avec le
contraste moral bon / mauvais</li>

<li>le bon

<ul class="org-ul">
<li>l’harmonie

<ul class="org-ul">
<li>avec consonances et dissonances, comme en musique</li>

<li>sans excès sur les dissonances</li>
</ul></li>
</ul></li>

<li>le mauvais

<ul class="org-ul">
<li>l’éloignement, la déformation du bon</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org8ab14b6" class="outline-4">
<h4 id="org8ab14b6"><span class="section-number-4">1.3.3</span> Trinité</h4>
<div class="outline-text-4" id="text-1-3-3">
<ul class="org-ul">
<li>1
<ul class="org-ul">
<li>unité centrale, point d’appui du balancier en équilibre</li>
<li>centre de rotation autour duquel tournent positif &amp; négatif</li>
<li>enveloppe englobant positif &amp; négatif</li>
</ul></li>
<li>2 = positif</li>
<li>3 = négatif</li>
</ul>
</div>


<div id="outline-container-org0e66ca7" class="outline-5">
<h5 id="org0e66ca7"><span class="section-number-5">1.3.3.1</span> Cycle</h5>
<div class="outline-text-5" id="text-1-3-3-1">
<ol class="org-ol">
<li>Montée</li>
<li>Maintien</li>
<li>Descente</li>
</ol>

<p>
Égypte antique
</p>

<ol class="org-ol">
<li>Khépri : soleil du matin</li>
<li>Ré, Horakhty : soleil au zénith, en mouvement</li>
<li>Atoum : soleil couchant</li>
</ol>
</div>
</div>
</div>
</div>


<div id="outline-container-org31e7cfd" class="outline-3">
<h3 id="org31e7cfd"><span class="section-number-3">1.4</span> Illusion</h3>
<div class="outline-text-3" id="text-1-4">
<p>
L’Univers est le rêve de la Source
</p>

<ul class="org-ul">
<li>Dreamtime aborigène</li>
<li>Hindouisme</li>
</ul>

<p>
L’illusion est appelée
</p>

<ul class="org-ul">
<li>Maya, en Inde</li>
<li>Lila, en Inde</li>
<li>À préciser : différence entre les deux</li>
</ul>

<p>
Le concept hindouïste de l’Univers est celui d’un théâtre. Voir à ce
sujet les travaux d’Alan Watts, qui nous parle également du lien avec
les théâtres de masque traditionnels
</p>

<ul class="org-ul">
<li>Grèce

<ul class="org-ul">
<li>Persona : masque où le son passe (per sona), destiné à amplifier
la voix de l’acteur</li>
</ul></li>

<li>Chine</li>

<li>Japon</li>
</ul>
</div>
</div>


<div id="outline-container-org941cdeb" class="outline-3">
<h3 id="org941cdeb"><span class="section-number-3">1.5</span> Être</h3>
<div class="outline-text-3" id="text-1-5">
<ul class="org-ul">
<li>local relié au global</li>

<li>conscience

<ul class="org-ul">
<li>esprit = partie émettrice

<ul class="org-ul">
<li>Esprit global de la source</li>

<li>esprit local individuel</li>

<li>volonté</li>
</ul></li>

<li>mental = partie réceptrice

<ul class="org-ul">
<li>mental global de la source

<ul class="org-ul">
<li>Lao Zu insiste sur l’aspect fertile et réceptif du Dao</li>
</ul></li>

<li>mental local individuel</li>
</ul></li>
</ul></li>

<li>âme

<ul class="org-ul">
<li>champ d’information cohérent qui permet une intéraction entre
l’esprit et l’univers manifesté

<ul class="org-ul">
<li>manifestation de la volonté de l’esprit</li>

<li>interface entre l’esprit et le corps</li>

<li>mémoire</li>
</ul></li>

<li>contient dans l’inconscient la mémoire des vies antérieures ?</li>
</ul></li>

<li>intuition

<ul class="org-ul">
<li>dépasse

<ul class="org-ul">
<li>sensation</li>

<li>Émotion</li>

<li>logique</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
