grimoire/meta-01-spiritus.org
** Géométrie sacrée

Tout l’Univers est basé sur des principes géométriques simples

  - translation --> ligne droite
  - rotation --> cercle & centre


*** Symétrie

  - liée à la rotation
    + demi-tour : 180°
    + perpendiculaire : 90°
      * projection
      * plus court chemin
    + de 360° / N
  - polygones
    + angles du centre d’un cercle avec les sommets d’un polygone inscrit
  - réseaux tridimensionnels
    + cristaux


*** Vesica Piscis

  - deux cercles
    + le centre de chaque cercle est situé sur l’autre
    + notion de réversion


*** Fleur de vie

  - cercle central

    + entouré de 6 cercles dont le centre est situé à l’intersection
      de deux autres cercles de la figure

    + l’hexagone apparaît naturellement en reliant les centres des cercles

    + hexagone & rayons reliant les sommets au centre

      * donne 6 triangles équilatéraux

      * angles de 60° du triangle équilatéral

  - ensemble de cercles dont chaque centre est situé sur un autre
    cercle, et vice-versa

  - lignes droites reliant les centres

    + notion de branches partant d’un centre qui correspond à une
      branche plus proche de la racine d’un arbre


** Temps

Vision linéaire du temps : court du passé vers le futur

Vision existentielle du temps : la conscience est au centre et sert de
racine à toute une arborescence de vécus possibles ; certains de ces
vécus sont des souvenirs du passé, d’autres sont des anticipations du
futur, souhaits, etc.


** Équilibre

Voie du milieu entre les complémentaires, et qui les englobe

L’équilibre

  - n’est pas une annulation mutuelle des deux pôles
  - est une utilisation des deux pôles
  - génère un troisième pôle né de l’interconnexion des deux premiers

Exemples

  - vide & plein
    + d’où l’afflux de pensées ou d’énergie en méditation
  - actif & passif
  - intérieur & extérieur
  - émission & réception
  - attraction & répulsion
  - macro & micro
  - local & global
  - individuel & collectif
  - individuel & universel
  - privé & public
  - lignes droites & courbes
  - émotionnel & rationnel
  - imagination & logique
  - ciel & terre (cosmos & tellurisme)
  - inspiration & technique
  - fantaisie & rigueur
  - structure & désordre
  - analyse & synthèse
  - sérénité & entrain
  - corps & esprit
  - espace & matière

Au centre

  - clarté
  - intuition
  - art


** Équilibre dynamique

  - oscillation : pendule, vague
  - rotation : orbite
  - onde, vibration, circulation


*** Onde, Vibration

  - mot, son, onde, vibration, musique, danse, géométrie dynamique
    + créateur, ou parfois destructeur
  - une onde peut en porter une autre
    + arborescence & onde ==> onde racine servant d’onde porteuse à tout le reste


**** Matière

  - onde ou particule ?
    + une onde stationnaire peut prendre l’apparence d’une particule
    + une particule ne peut pas se transformer en onde
    + conclusion : la matière est composée d’ondes
  - la matière est composée d’ondes yang/yin à très haute fréquence
    + une onde qui vibre très vite à l’apparence de la consistance


*** Translation & Rotation

  - taijitu, ouroboros simple ou double, lauburu

    + centre de la rotation : point zéro immobile, neutre

  - translation = rotation de rayon infini

  - onde, vibration = rotation déroulée en translation

    + onde longitudinale

    + onde transversale

  - vortex cylindrique = rotation + translation perpendiculaire

    + en hélice si le rayon est constant

    + en hélice spiralée (spirale hélicoïdale) si le rayon est variable

      * ressemble à un entonnoir

  - double hélice = 2 objets dessinant 2 vortex entrecroisés
    (taijitu, caducée, ouroboros en huit)

  - vortex à plusieurs couches coaxiales caractérisées par des sens
    de rotation opposés


*** Deux niveaux de rotation


**** Tore

  - rotation dans un sens autour d’un centre A qui lui-même
    tourne autour d’un autre centre B

  - les deux plans dans lesquels s’effectuent les rotations sont
    perpendiculaires entre-eux

  - permet une émission et une réception simultanée

  - même principe déroulé : une onde peut en porter une autre


**** Double tore

Deux tores superposés dont les rotations internes roulent l’une sur l’autre


**** Rotations en cascade

  - une rotation en implique une autre

    + rotation de la terre -> Rotation des masses d’air par la force

      * centrifuge

      * de Coriolis

  - par extension, on peut supposer que la structure de l’Univers est
    en rotation ce qui implique

    + la rotation des galaxies autour de leur centre

    + la rotation des systèmes solaires

    + la rotation des lunes & anneaux autour des planètes

    + la rotation des planètes

    + la rotation des électrons autour du noyau


*** Tissage

  - noeuds : les ondes tridimensionnelles en vortex peuvent
    s’entrelacer pour tisser des noeuds

  - dimension 1 -> 2 : cordes entrelacées -> Tissu

  - dimension 2 -> 3 : feuille en zig-zag en sandwich entre deux feuilles à plat -> brique


*** Cycle

  - samsara
    + cycle karmique
    + analogue à la roue de la fortune ?
    + point d’équilibre au centre, voie du milieu
  - ouroboros


** Émission & Réception


*** Simple

Émission -> Réception


*** Circuit

#+ATTR_HTML: :class plat
| Émission  | -> | Réception |
|           |    |           |
| ^         |    | ¦         |
| ¦         |    | v         |
|           |    |           |
| Réception | <- | Émission  |


