grimoire/meta-01-spiritus.html


<div id="outline-container-org0e89afd" class="outline-3">
<h3 id="org0e89afd"><span class="section-number-3">1.6</span> Géométrie sacrée</h3>
<div class="outline-text-3" id="text-1-6">
<p>
Tout l’Univers est basé sur des principes géométriques simples
</p>

<ul class="org-ul">
<li>translation &#x2013;&gt; ligne droite</li>
<li>rotation &#x2013;&gt; cercle &amp; centre</li>
</ul>
</div>


<div id="outline-container-org049a9f2" class="outline-4">
<h4 id="org049a9f2"><span class="section-number-4">1.6.1</span> Symétrie</h4>
<div class="outline-text-4" id="text-1-6-1">
<ul class="org-ul">
<li>liée à la rotation
<ul class="org-ul">
<li>demi-tour : 180°</li>
<li>perpendiculaire : 90°
<ul class="org-ul">
<li>projection</li>
<li>plus court chemin</li>
</ul></li>
<li>de 360° / N</li>
</ul></li>
<li>polygones
<ul class="org-ul">
<li>angles du centre d’un cercle avec les sommets d’un polygone inscrit</li>
</ul></li>
<li>réseaux tridimensionnels
<ul class="org-ul">
<li>cristaux</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orga2f2627" class="outline-4">
<h4 id="orga2f2627"><span class="section-number-4">1.6.2</span> Vesica Piscis</h4>
<div class="outline-text-4" id="text-1-6-2">
<ul class="org-ul">
<li>deux cercles
<ul class="org-ul">
<li>le centre de chaque cercle est situé sur l’autre</li>
<li>notion de réversion</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orgf6920ea" class="outline-4">
<h4 id="orgf6920ea"><span class="section-number-4">1.6.3</span> Fleur de vie</h4>
<div class="outline-text-4" id="text-1-6-3">
<ul class="org-ul">
<li>cercle central

<ul class="org-ul">
<li>entouré de 6 cercles dont le centre est situé à l’intersection
de deux autres cercles de la figure</li>

<li>l’hexagone apparaît naturellement en reliant les centres des cercles</li>

<li>hexagone &amp; rayons reliant les sommets au centre

<ul class="org-ul">
<li>donne 6 triangles équilatéraux</li>

<li>angles de 60° du triangle équilatéral</li>
</ul></li>
</ul></li>

<li>ensemble de cercles dont chaque centre est situé sur un autre
cercle, et vice-versa</li>

<li>lignes droites reliant les centres

<ul class="org-ul">
<li>notion de branches partant d’un centre qui correspond à une
branche plus proche de la racine d’un arbre</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org8e5a7a1" class="outline-3">
<h3 id="org8e5a7a1"><span class="section-number-3">1.7</span> Temps</h3>
<div class="outline-text-3" id="text-1-7">
<p>
Vision linéaire du temps : court du passé vers le futur
</p>

<p>
Vision existentielle du temps : la conscience est au centre et sert de
racine à toute une arborescence de vécus possibles ; certains de ces
vécus sont des souvenirs du passé, d’autres sont des anticipations du
futur, souhaits, etc.
</p>
</div>
</div>


<div id="outline-container-org72b3598" class="outline-3">
<h3 id="org72b3598"><span class="section-number-3">1.8</span> Équilibre</h3>
<div class="outline-text-3" id="text-1-8">
<p>
Voie du milieu entre les complémentaires, et qui les englobe
</p>

<p>
L’équilibre
</p>

<ul class="org-ul">
<li>n’est pas une annulation mutuelle des deux pôles</li>
<li>est une utilisation des deux pôles</li>
<li>génère un troisième pôle né de l’interconnexion des deux premiers</li>
</ul>

<p>
Exemples
</p>

<ul class="org-ul">
<li>vide &amp; plein
<ul class="org-ul">
<li>d’où l’afflux de pensées ou d’énergie en méditation</li>
</ul></li>
<li>actif &amp; passif</li>
<li>intérieur &amp; extérieur</li>
<li>émission &amp; réception</li>
<li>attraction &amp; répulsion</li>
<li>macro &amp; micro</li>
<li>local &amp; global</li>
<li>individuel &amp; collectif</li>
<li>individuel &amp; universel</li>
<li>privé &amp; public</li>
<li>lignes droites &amp; courbes</li>
<li>émotionnel &amp; rationnel</li>
<li>imagination &amp; logique</li>
<li>ciel &amp; terre (cosmos &amp; tellurisme)</li>
<li>inspiration &amp; technique</li>
<li>fantaisie &amp; rigueur</li>
<li>structure &amp; désordre</li>
<li>analyse &amp; synthèse</li>
<li>sérénité &amp; entrain</li>
<li>corps &amp; esprit</li>
<li>espace &amp; matière</li>
</ul>

<p>
Au centre
</p>

<ul class="org-ul">
<li>clarté</li>
<li>intuition</li>
<li>art</li>
</ul>
</div>
</div>


<div id="outline-container-org2a37222" class="outline-3">
<h3 id="org2a37222"><span class="section-number-3">1.9</span> Équilibre dynamique</h3>
<div class="outline-text-3" id="text-1-9">
<ul class="org-ul">
<li>oscillation : pendule, vague</li>
<li>rotation : orbite</li>
<li>onde, vibration, circulation</li>
</ul>
</div>


<div id="outline-container-orgcc9ae3c" class="outline-4">
<h4 id="orgcc9ae3c"><span class="section-number-4">1.9.1</span> Onde, Vibration</h4>
<div class="outline-text-4" id="text-1-9-1">
<ul class="org-ul">
<li>mot, son, onde, vibration, musique, danse, géométrie dynamique
<ul class="org-ul">
<li>créateur, ou parfois destructeur</li>
</ul></li>
<li>une onde peut en porter une autre
<ul class="org-ul">
<li>arborescence &amp; onde ==&gt; onde racine servant d’onde porteuse à tout le reste</li>
</ul></li>
</ul>
</div>


<div id="outline-container-orgbd5f792" class="outline-5">
<h5 id="orgbd5f792"><span class="section-number-5">1.9.1.1</span> Matière</h5>
<div class="outline-text-5" id="text-1-9-1-1">
<ul class="org-ul">
<li>onde ou particule ?
<ul class="org-ul">
<li>une onde stationnaire peut prendre l’apparence d’une particule</li>
<li>une particule ne peut pas se transformer en onde</li>
<li>conclusion : la matière est composée d’ondes</li>
</ul></li>
<li>la matière est composée d’ondes yang/yin à très haute fréquence
<ul class="org-ul">
<li>une onde qui vibre très vite à l’apparence de la consistance</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgde092c8" class="outline-4">
<h4 id="orgde092c8"><span class="section-number-4">1.9.2</span> Translation &amp; Rotation</h4>
<div class="outline-text-4" id="text-1-9-2">
<ul class="org-ul">
<li>taijitu, ouroboros simple ou double, lauburu

<ul class="org-ul">
<li>centre de la rotation : point zéro immobile, neutre</li>
</ul></li>

<li>translation = rotation de rayon infini</li>

<li>onde, vibration = rotation déroulée en translation

<ul class="org-ul">
<li>onde longitudinale</li>

<li>onde transversale</li>
</ul></li>

<li>vortex cylindrique = rotation + translation perpendiculaire

<ul class="org-ul">
<li>en hélice si le rayon est constant</li>

<li>en hélice spiralée (spirale hélicoïdale) si le rayon est variable

<ul class="org-ul">
<li>ressemble à un entonnoir</li>
</ul></li>
</ul></li>

<li>double hélice = 2 objets dessinant 2 vortex entrecroisés
(taijitu, caducée, ouroboros en huit)</li>

<li>vortex à plusieurs couches coaxiales caractérisées par des sens
de rotation opposés</li>
</ul>
</div>
</div>


<div id="outline-container-orga4f1ae6" class="outline-4">
<h4 id="orga4f1ae6"><span class="section-number-4">1.9.3</span> Deux niveaux de rotation</h4>
<div class="outline-text-4" id="text-1-9-3">
</div>
<div id="outline-container-org122397b" class="outline-5">
<h5 id="org122397b"><span class="section-number-5">1.9.3.1</span> Tore</h5>
<div class="outline-text-5" id="text-1-9-3-1">
<ul class="org-ul">
<li>rotation dans un sens autour d’un centre A qui lui-même
tourne autour d’un autre centre B</li>

<li>les deux plans dans lesquels s’effectuent les rotations sont
perpendiculaires entre-eux</li>

<li>permet une émission et une réception simultanée</li>

<li>même principe déroulé : une onde peut en porter une autre</li>
</ul>
</div>
</div>


<div id="outline-container-orgf3baf56" class="outline-5">
<h5 id="orgf3baf56"><span class="section-number-5">1.9.3.2</span> Double tore</h5>
<div class="outline-text-5" id="text-1-9-3-2">
<p>
Deux tores superposés dont les rotations internes roulent l’une sur l’autre
</p>
</div>
</div>


<div id="outline-container-org7353811" class="outline-5">
<h5 id="org7353811"><span class="section-number-5">1.9.3.3</span> Rotations en cascade</h5>
<div class="outline-text-5" id="text-1-9-3-3">
<ul class="org-ul">
<li>une rotation en implique une autre

<ul class="org-ul">
<li>rotation de la terre -&gt; Rotation des masses d’air par la force

<ul class="org-ul">
<li>centrifuge</li>

<li>de Coriolis</li>
</ul></li>
</ul></li>

<li>par extension, on peut supposer que la structure de l’Univers est
en rotation ce qui implique

<ul class="org-ul">
<li>la rotation des galaxies autour de leur centre</li>

<li>la rotation des systèmes solaires</li>

<li>la rotation des lunes &amp; anneaux autour des planètes</li>

<li>la rotation des planètes</li>

<li>la rotation des électrons autour du noyau</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org751e8fa" class="outline-4">
<h4 id="org751e8fa"><span class="section-number-4">1.9.4</span> Tissage</h4>
<div class="outline-text-4" id="text-1-9-4">
<ul class="org-ul">
<li>noeuds : les ondes tridimensionnelles en vortex peuvent
s’entrelacer pour tisser des noeuds</li>

<li>dimension 1 -&gt; 2 : cordes entrelacées -&gt; Tissu</li>

<li>dimension 2 -&gt; 3 : feuille en zig-zag en sandwich entre deux feuilles à plat -&gt; brique</li>
</ul>
</div>
</div>


<div id="outline-container-org1f7ecc9" class="outline-4">
<h4 id="org1f7ecc9"><span class="section-number-4">1.9.5</span> Cycle</h4>
<div class="outline-text-4" id="text-1-9-5">
<ul class="org-ul">
<li>Samsara

<ul class="org-ul">
<li>cycle karmique</li>

<li>analogue à la roue de la fortune ?</li>

<li>point d’équilibre au centre, voie du milieu</li>
</ul></li>

<li>ouroboros</li>
</ul>
</div>
</div>
</div>
