grimoire/meta-01-spiritus.org
*** Réflexivité

  - taijitu
    + avancée du yang dans le yin
      * yang émetteur
      * yin récepteur
    + avancée du yin dans le Yang
      * yin émetteur
      * yang récepteur


*** Circulation entre Intérieur et Extérieur

  - émission : intérieur -> extérieur
  - réception : extérieur -> intérieur
  - cycle intérieur -> extérieur -> intérieur -> extérieur -> ...
  - exemple
    + attracteur & répulseur cosmiques


*** Expansion & Contraction

  - émission liée à
    + expansion
  - réception liée à
    + contraction


*** Conscience

  - conscience : englobe esprit & âme
  - esprit : Émission
  - âme : Réception


*** Masculin et Féminin

Attention aux extrapolations hasardeuses

  - les analogies suivantes sont trompeuses

    - émission : partie « masculine »

    - réception : partie « féminine »

  - l’aspect récepteur dans une conscience masculine n’implique pas
    un comportement féminin

  - l’aspect émetteur dans une conscience féminine n’implique pas
    un comportement masculin


** Arbre-Monde


Aussi

  - arbre de vie
  - arbre cosmique


*** Culture

L’Arbre-Monde porte différents noms suivant les cultures

  - Chine
    + arbre de vie : phoenix & dragon
  - hindouîsme
    + arbre de l’éternité
    + racine = Brahman
  - bouddhisme
    + arbre du Bouddha (Bodhi Tree) : Inde, Chine, Japon, Asie du Sud-Est
  - égypte
    + acacia, tree of life
  - mythologie nordique
    + yggdrasil
  - Saxons
    + irminsul
  - kabbalah
    + arbre de Vie (Tree of Life)
    + sephirots
    + échelle de Jacob
  - Mayas
    + arbre Cosmique reliant 23 mondes et servant d’axe de rotation
  - cerf
    + symbole de l’animal, de l’être connecté à l’arbre cosmique ?


**** Espèces

  - bodhi tree : ficus religiosa, figuier cosmique, pipal
  - yggdrasil : if, frêne


*** Arborescence

  - structure hiérarchique
    * graine / racine / tronc
      - monisme : source
      - hindouisme : brahman
      - bible : dieu
    * branches de niveau 1
      - hindouisme : dieux
      - bible : archanges
    * branches de niveau 2
      - bible : anges
    * ...
    * branches de niveau N
    * ...
  - lié à la fleur de vie ?
  - arborescence cosmique
    + généalogie divine liée aux relations hiérarchiques entre les
      * galaxies
      * étoiles
      * planètes
      * etc


**** Arbre double

  - afin de placer la graine au centre, on peut construire un arbre double
    + arbre 1 vers le haut : branches et feuillage
    + arbre 2 vers le bas : racines


*** Arborescence de la conscience


**** Source Divine

  - racine de l’arborescence, ou sa totalité ?


**** Énergie vitale

Tout est vivant à des degrés différents de conscience, complexité

  - polynésie, hawaii
    + Mana
  - Chine
    + Jing
    + Chi
    + Shen
  - Japon
    + Qi
  - Tibet
    + Lung
  - Inde
    + Prana
  - Égypte, Grèce
    + Aether ?


*** Fractale

Similitude à des échelles différentes, d’où la notion de fractale


*** Correspondance

Correspondance entre les éléments d’un être et les éléments du Tout,
de la Source


*** Axe de rotation

Sert d’axe de rotation du cosmos


*** Passage entre les mondes

L’arbre sert de lien entre les mondes

  - taoïsme : l’arbre relie le ciel et la terre
  - mythologie nordique : supporte les neuf mondes
    + asgard : le Ciel, domaine des dieux Ases
    + midgard : la Terre
    + bifröst, asbru : Arc-en-ciel qui relie Midgard et Asgard
  - cabbale
    + arbre de vie
  - égypte
    + chats ?


*** Cycle

L’arbre suggère un cycle en forme de tore autour du tronc

  - les feuilles tombent
  - -> les feuilles recouvrent le sol
  - -> la couverture des feuilles aide les champignons
  - -> les champignons sont en symbiose avec les racines
  - -> les racines nourissent le tronc
  - -> le tronc nourrit les branches
  - -> les branches nourissent les feuilles


*** Égrégor

Énergie vitale donnée à une idéologie par ses adeptes

  - esprit de groupe
  - analogie
    - feuille <--> Individu
    - Branche <--> Égrégor


** Esthétique

  - beauté, bonté profondes
  - infinies variations pouvant contraster entre-elles


** Bibliothèque universelle

  - annales akashiques (Akashic records) : Bibliothèque de l’aether / univers
  - gnose : arcanum (Daath)


