grimoire/meta-01-spiritus.html


<div id="outline-container-org0b1be06" class="outline-3">
<h3 id="org0b1be06"><span class="section-number-3">1.10</span> Émission &amp; Réception</h3>
<div class="outline-text-3" id="text-1-10">
</div>
<div id="outline-container-orge5a287d" class="outline-4">
<h4 id="orge5a287d"><span class="section-number-4">1.10.1</span> Simple</h4>
<div class="outline-text-4" id="text-1-10-1">
<p>
Émission -&gt; Réception
</p>
</div>
</div>


<div id="outline-container-orgdc533f3" class="outline-4">
<h4 id="orgdc533f3"><span class="section-number-4">1.10.2</span> Circuit</h4>
<div class="outline-text-4" id="text-1-10-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides" class="plat">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Émission</td>
<td class="org-left">-&gt;</td>
<td class="org-left">Réception</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">^</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">¦</td>
</tr>

<tr>
<td class="org-left">¦</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">v</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Réception</td>
<td class="org-left">&lt;-</td>
<td class="org-left">Émission</td>
</tr>
</tbody>
</table>
</div>
</div>


<div id="outline-container-orgbd2d100" class="outline-4">
<h4 id="orgbd2d100"><span class="section-number-4">1.10.3</span> Réflexivité</h4>
<div class="outline-text-4" id="text-1-10-3">
<ul class="org-ul">
<li>taijitu
<ul class="org-ul">
<li>avancée du yang dans le yin
<ul class="org-ul">
<li>yang émetteur</li>
<li>yin récepteur</li>
</ul></li>
<li>avancée du yin dans le Yang
<ul class="org-ul">
<li>yin émetteur</li>
<li>yang récepteur</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org7e811fe" class="outline-4">
<h4 id="org7e811fe"><span class="section-number-4">1.10.4</span> Circulation entre Intérieur et Extérieur</h4>
<div class="outline-text-4" id="text-1-10-4">
<ul class="org-ul">
<li>émission : intérieur -&gt; extérieur</li>
<li>réception : extérieur -&gt; intérieur</li>
<li>cycle intérieur -&gt; extérieur -&gt; intérieur -&gt; extérieur -&gt; &#x2026;</li>
<li>exemple
<ul class="org-ul">
<li>attracteur &amp; répulseur cosmiques</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org684c894" class="outline-4">
<h4 id="org684c894"><span class="section-number-4">1.10.5</span> Expansion &amp; Contraction</h4>
<div class="outline-text-4" id="text-1-10-5">
<ul class="org-ul">
<li>émission liée à
<ul class="org-ul">
<li>expansion</li>
</ul></li>
<li>réception liée à
<ul class="org-ul">
<li>contraction</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orgf461e25" class="outline-4">
<h4 id="orgf461e25"><span class="section-number-4">1.10.6</span> Conscience</h4>
<div class="outline-text-4" id="text-1-10-6">
<ul class="org-ul">
<li>conscience : englobe esprit &amp; mental</li>
<li>esprit : Émission</li>
<li>mental : Réception</li>
</ul>
</div>
</div>


<div id="outline-container-org7162b55" class="outline-4">
<h4 id="org7162b55"><span class="section-number-4">1.10.7</span> Masculin et Féminin</h4>
<div class="outline-text-4" id="text-1-10-7">
<p>
Attention aux extrapolations hasardeuses
</p>

<ul class="org-ul">
<li>les analogies suivantes sont trompeuses

<ul class="org-ul">
<li>émission : partie « masculine »</li>

<li>réception : partie « féminine »</li>
</ul></li>

<li>l’aspect récepteur dans une conscience masculine n’implique pas
un comportement féminin</li>

<li>l’aspect émetteur dans une conscience féminine n’implique pas
un comportement masculin</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orga8b3b9e" class="outline-3">
<h3 id="orga8b3b9e"><span class="section-number-3">1.11</span> Arbre-Monde</h3>
<div class="outline-text-3" id="text-1-11">
<p>
Aussi
</p>

<ul class="org-ul">
<li>arbre de vie</li>
<li>arbre cosmique</li>
</ul>
</div>


<div id="outline-container-org6ea7887" class="outline-4">
<h4 id="org6ea7887"><span class="section-number-4">1.11.1</span> Culture</h4>
<div class="outline-text-4" id="text-1-11-1">
<p>
L’Arbre-Monde porte différents noms suivant les cultures
</p>

<ul class="org-ul">
<li>Chine
<ul class="org-ul">
<li>arbre de vie : phoenix &amp; dragon</li>
</ul></li>
<li>Hindouîsme
<ul class="org-ul">
<li>arbre de l’éternité</li>
<li>racine = Brahman</li>
</ul></li>
<li>Bouddhisme
<ul class="org-ul">
<li>arbre du Bouddha (Bodhi Tree) : Inde, Chine, Japon, Asie du Sud-Est</li>
</ul></li>
<li>Égypte
<ul class="org-ul">
<li>acacia, tree of life</li>
</ul></li>
<li>mythologie nordique
<ul class="org-ul">
<li>yggdrasil</li>
</ul></li>
<li>Saxons
<ul class="org-ul">
<li>irminsul</li>
</ul></li>
<li>Kabbalah
<ul class="org-ul">
<li>arbre de Vie (Tree of Life)</li>
<li>sephirots</li>
<li>échelle de Jacob</li>
</ul></li>
<li>Mayas
<ul class="org-ul">
<li>arbre Cosmique reliant 23 mondes et servant d’axe de rotation</li>
</ul></li>
<li>Cerf
<ul class="org-ul">
<li>symbole de l’animal, de l’être connecté à l’arbre cosmique ?</li>
</ul></li>
</ul>
</div>


<div id="outline-container-org3503308" class="outline-5">
<h5 id="org3503308"><span class="section-number-5">1.11.1.1</span> Espèces</h5>
<div class="outline-text-5" id="text-1-11-1-1">
<ul class="org-ul">
<li>Bodhi Tree : ficus religiosa, figuier cosmique, pipal</li>

<li>Yggdrasil : if, frêne</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org500ea7a" class="outline-4">
<h4 id="org500ea7a"><span class="section-number-4">1.11.2</span> Arborescence</h4>
<div class="outline-text-4" id="text-1-11-2">
<ul class="org-ul">
<li>structure hiérarchique
<ul class="org-ul">
<li>Graine / Racine / Tronc
<ul class="org-ul">
<li>Monisme : Source</li>
<li>Hindouisme : Brahman</li>
<li>Bible : Dieu</li>
</ul></li>
<li>Branches de niveau 1
<ul class="org-ul">
<li>Hindouisme : Dieux</li>
<li>Bible : Archanges</li>
</ul></li>
<li>Branches de niveau 2
<ul class="org-ul">
<li>Bible : Anges</li>
</ul></li>
<li>&#x2026;</li>
<li>Branches de niveau N</li>
<li>&#x2026;</li>
</ul></li>
<li>lié à la fleur de vie ?</li>
<li>arborescence cosmique
<ul class="org-ul">
<li>généalogie divine liée aux relations hiérarchiques entre les
<ul class="org-ul">
<li>Galaxies</li>
<li>Étoiles</li>
<li>Planètes</li>
<li>Etc</li>
</ul></li>
</ul></li>
</ul>
</div>


<div id="outline-container-org5679cef" class="outline-5">
<h5 id="org5679cef"><span class="section-number-5">1.11.2.1</span> Arbre double</h5>
<div class="outline-text-5" id="text-1-11-2-1">
<ul class="org-ul">
<li>afin de placer la graine au centre, on peut construire un arbre double
<ul class="org-ul">
<li>arbre 1 vers le haut : branches et feuillage</li>
<li>arbre 2 vers le bas : racines</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org6ff56b6" class="outline-4">
<h4 id="org6ff56b6"><span class="section-number-4">1.11.3</span> Arborescence de la conscience</h4>
<div class="outline-text-4" id="text-1-11-3">
</div>
<div id="outline-container-org8204ff5" class="outline-5">
<h5 id="org8204ff5"><span class="section-number-5">1.11.3.1</span> Source Divine</h5>
<div class="outline-text-5" id="text-1-11-3-1">
<ul class="org-ul">
<li>racine de l’arborescence, ou sa totalité ?</li>
</ul>
</div>
</div>


<div id="outline-container-org7109ec3" class="outline-5">
<h5 id="org7109ec3"><span class="section-number-5">1.11.3.2</span> Énergie vitale</h5>
<div class="outline-text-5" id="text-1-11-3-2">
<p>
Tout est vivant à des degrés différents de conscience, complexité
</p>

<ul class="org-ul">
<li>polynésie, hawaii
<ul class="org-ul">
<li>Mana</li>
</ul></li>
<li>Chine
<ul class="org-ul">
<li>Jing</li>
<li>Chi</li>
<li>Shen</li>
</ul></li>
<li>Japon
<ul class="org-ul">
<li>Qi</li>
</ul></li>
<li>Tibet
<ul class="org-ul">
<li>Lung</li>
</ul></li>
<li>Inde
<ul class="org-ul">
<li>Prana</li>
</ul></li>
<li>Égypte, Grèce
<ul class="org-ul">
<li>Aether ?</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org5ab38da" class="outline-4">
<h4 id="org5ab38da"><span class="section-number-4">1.11.4</span> Fractale</h4>
<div class="outline-text-4" id="text-1-11-4">
<p>
Similitude à des échelles différentes, d’où la notion de fractale
</p>
</div>
</div>


<div id="outline-container-orgf2a2559" class="outline-4">
<h4 id="orgf2a2559"><span class="section-number-4">1.11.5</span> Correspondance</h4>
<div class="outline-text-4" id="text-1-11-5">
<p>
Correspondance entre les éléments d’un être et les éléments du Tout,
de la Source
</p>
</div>
</div>


<div id="outline-container-orgfa10edc" class="outline-4">
<h4 id="orgfa10edc"><span class="section-number-4">1.11.6</span> Axe de rotation</h4>
<div class="outline-text-4" id="text-1-11-6">
<p>
Sert d’axe de rotation du cosmos
</p>
</div>
</div>


<div id="outline-container-org32c7489" class="outline-4">
<h4 id="org32c7489"><span class="section-number-4">1.11.7</span> Passage entre les mondes</h4>
<div class="outline-text-4" id="text-1-11-7">
<p>
L’arbre sert de lien entre les mondes
</p>

<ul class="org-ul">
<li>Taoïsme : l’arbre relie le ciel et la terre</li>
<li>mythologie nordique : supporte les neuf mondes
<ul class="org-ul">
<li>Asgard : le Ciel, domaine des dieux Ases</li>
<li>Midgard : la Terre</li>
<li>Bifröst, Asbru : Arc-en-ciel qui relie Midgard et Asgard</li>
</ul></li>
<li>Cabbale
<ul class="org-ul">
<li>Arbre de vie</li>
</ul></li>
<li>Égypte
<ul class="org-ul">
<li>Chats ?</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org40b4dfb" class="outline-4">
<h4 id="org40b4dfb"><span class="section-number-4">1.11.8</span> Cycle</h4>
<div class="outline-text-4" id="text-1-11-8">
<p>
L’arbre suggère un cycle en forme de tore autour du tronc
</p>

<ul class="org-ul">
<li>les feuilles tombent</li>
<li>-&gt; les feuilles recouvrent le sol</li>
<li>-&gt; la couverture des feuilles aide les champignons</li>
<li>-&gt; les champignons sont en symbiose avec les racines</li>
<li>-&gt; les racines nourissent le tronc</li>
<li>-&gt; le tronc nourrit les branches</li>
<li>-&gt; les branches nourissent les feuilles</li>
</ul>
</div>
</div>


<div id="outline-container-org879198b" class="outline-4">
<h4 id="org879198b"><span class="section-number-4">1.11.9</span> Égrégor</h4>
<div class="outline-text-4" id="text-1-11-9">
<p>
Énergie vitale donnée à une idéologie par ses adeptes
</p>

<ul class="org-ul">
<li>esprit de groupe</li>
<li>analogie
<ul class="org-ul">
<li>feuille &lt;&#x2013;&gt; Individu</li>
<li>Branche &lt;&#x2013;&gt; Égrégor</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org0043a26" class="outline-3">
<h3 id="org0043a26"><span class="section-number-3">1.12</span> Esthétique</h3>
<div class="outline-text-3" id="text-1-12">
<ul class="org-ul">
<li>beauté, bonté profondes</li>
<li>infinies variations pouvant contraster entre-elles</li>
</ul>
</div>
</div>


<div id="outline-container-orgb1d1932" class="outline-3">
<h3 id="orgb1d1932"><span class="section-number-3">1.13</span> Bibliothèque universelle</h3>
<div class="outline-text-3" id="text-1-13">
<ul class="org-ul">
<li>annales akashiques (Akashic records) : Bibliothèque de l’aether / univers</li>
<li>gnose : arcanum (Daath)</li>
</ul>
</div>
