grimoire/meta-01-spiritus.org
*** Lettres

  - la présentation des lettres devant El
  - l’initiation d’Odin aux runes


** Temple

  - lié aux arbres
    + temple = clairière de pierre
    + cathédrale gothique = clairière de pierre
  - lié aux étoiles
    + cathédrale gothique = nef voguant sur les cieux
    + renforts extérieurs des cathédrales gothiques = rames
  - lié à la musique
    + bonnes propriétés acoustiques : réverbération, résonance, etc
    + on y chante
    + on y joue de la musique


** Île paradisiaque

  - Asie
    + lotus : plante sacrée
    + forme comme une île sur l’étang
  - Inde
    + île de Splendeur
  - Grèce
    + île des Bienheureux
    + le jardin des Hespérides
    + les Hespérides sont les nymphes du couchant
    + contient des pommiers qui donnent des pommes d’or
  - paradis celtique = île ou presque-île sur un lac ou un océan
    + contient des pommiers
    + lié à Avalon dans la légende du roi Arthur
      * Taliesin, le poète, barde
      * Myrddin Wyllt, le barde
      * Merlin Ambrosius, le magicien
      * Morgan le Fay, la fée
      * Broceliande forest
      * Excalibur, l’épée


* Images

#+TOC: headlines 1 local

** Polarités


*** Vent & Lac

  - émission & réception

    + partie émettrice = le vent qui souffle sur le lac pour créer les vagues

    + partie réceptrice = la surface du lac

  - polarité +/- constitutive de l’univers

    + 0 = ligne neutre, correspond au niveau du lac quand il est
       complètement plat

    + yang = partie de la vague > 0

    + yin = partie de la vague < 0

    + quantité de Yang = Quantité de Yin

  - wu ji = surface plane, en apparence vide mais riche d’infinies possibilités

  - tai ji = vagues


*** Bac à sable

  - yang = volume du tas de sable

  - yin = volume du trou creusé pour faire le tas

  - en valeur absolue : Yang = Yin

  - avec le signe : Yin = - Yang  <=>  Yang + Yin = 0

  - l’univers est construit à somme nulle, à partir de quelque chose
    qui semble être vide mais est rempli de possibilités


*** Dessin

Il faut au minimum 2 couleurs distinctes

  - la couleur du crayon (par exemple Yang)
  - la couleur de la feuille (par exemple Yin)
  - exemples
    + Feuille blanche & Crayon noir
    + Tableau noir & Craie blanche


** Émission & Réception


*** Eau, Ciel & Terre

  - cycle émission & réception

    + La terre réceptrice reçoit l'eau du ciel et s’en sert pour faire
      pousser les plantes

    + La terre relâche de l’eau dans le ciel : évaporation

  - le soleil est la source d’énergie qui alimente le cycle


** Vide Zen


*** Tableau noir vierge

  - vide, mais on peut y dessiner ou écrire ce qu’on veut

  - il est donc aussi potentiellement infiniment fertile, en fait
    aussi fertile que l’esprit qui l’utilise


*** Météorologie

Cyclone (de latitude moyenne)

  - combinaison de
    + force d’attraction centripède
      * l’air est aspiré par la dépression
    + force de rotation centrifuge et de Coriolis
    + l’air tourne autour du centre
  - une fois la dépression comblée, la dynamique s’essouffle


* Parallèles avec la physique

#+TOC: headlines 1 local


** Électromagnétisme

  - translation & rotation : électricité & magnétisme
    + électricité : force de translation
    + magnétisme : force de rotation
    + les deux ensembles forment une double hélice


* Sagesse

#+TOC: headlines 1 local


** Structure

Une bonne idée doit être

  - simple

  - fertile : permet de déduire d’autres idées similaires ou dérivées

  - modulaire : peut se combiner avec d’autres idées dans des
    structures plus complexes

  - transparente : un langage de communication universel permet de
    relier toutes ces idées


** Opposés

  - qui veut explorer la vitesse doit aussi explorer la lenteur


** Vérité

  - chacun part d’un lieu qui lui est propre et a donc son propre
    chemin vers la vérité

    + ne pas croire que ce chemin est unique

  - la recherche de la vérité implique de se libérer des croyances et
    d’être attentif à ce que l’on expérimente

    + extérieurement

    + intérieurement

  - croire le contraire d’une croyance préalable revient seulement à
    remplacer une croyance par une autre

    + c’est un piège assez fréquent


** Dédale

  - ne pas s’obstiner sur l’impossible permet d’ouvrir d’autre voies
  - vouloir réussir sans avoir peur de rater


** Émotions

  - ne fuis pas l’amertume, la tristesse est souvent derrière qui ne
    demande qu’à sortir


* Philosophie

#+TOC: headlines 1 local

