grimoire/meta-01-spiritus.html


<div id="outline-container-org12124fb" class="outline-4">
<h4 id="org12124fb"><span class="section-number-4">1.13.1</span> Lettres</h4>
<div class="outline-text-4" id="text-1-13-1">
<ul class="org-ul">
<li>la présentation des lettres devant El</li>
<li>l’initiation d’Odin aux runes</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgc0d75fb" class="outline-3">
<h3 id="orgc0d75fb"><span class="section-number-3">1.14</span> Temple</h3>
<div class="outline-text-3" id="text-1-14">
<ul class="org-ul">
<li>lié aux arbres
<ul class="org-ul">
<li>temple = clairière de pierre</li>
<li>cathédrale gothique = clairière de pierre</li>
</ul></li>
<li>lié aux étoiles
<ul class="org-ul">
<li>cathédrale gothique = nef voguant sur les cieux</li>
<li>renforts extérieurs des cathédrales gothiques = rames</li>
</ul></li>
<li>lié à la musique
<ul class="org-ul">
<li>bonnes propriétés acoustiques : réverbération, résonance, etc</li>
<li>on y chante</li>
<li>on y joue de la musique</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orgc4aae20" class="outline-3">
<h3 id="orgc4aae20"><span class="section-number-3">1.15</span> Île paradisiaque</h3>
<div class="outline-text-3" id="text-1-15">
<ul class="org-ul">
<li>Asie
<ul class="org-ul">
<li>lotus : plante sacrée</li>
<li>forme comme une île sur l’étang</li>
</ul></li>
<li>Inde
<ul class="org-ul">
<li>île de Splendeur</li>
</ul></li>
<li>Grèce
<ul class="org-ul">
<li>île des Bienheureux</li>
<li>le jardin des Hespérides</li>
<li>les Hespérides sont les nymphes du couchant</li>
<li>contient des pommiers qui donnent des pommes d’or</li>
</ul></li>
<li>paradis celtique = île ou presque-île sur un lac ou un océan
<ul class="org-ul">
<li>contient des pommiers</li>
<li>lié à Avalon dans la légende du roi Arthur
<ul class="org-ul">
<li>Taliesin, le poète, barde</li>
<li>Myrddin Wyllt, le barde</li>
<li>Merlin Ambrosius, le magicien</li>
<li>Morgan le Fay, la fée</li>
<li>Broceliande forest</li>
<li>Excalibur, l’épée</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orga0cab25" class="outline-2">
<h2 id="orga0cab25"><span class="section-number-2">2</span> Images</h2>
<div class="outline-text-2" id="text-2">
<div id="text-table-of-contents">
<ul>
<li><a href="#org86eedee">2.1. Polarités</a></li>
<li><a href="#orgb2741d3">2.2. Émission &amp; Réception</a></li>
<li><a href="#orgd459940">2.3. Vide Zen</a></li>
</ul>
</div>
</div>


<div id="outline-container-org86eedee" class="outline-3">
<h3 id="org86eedee"><span class="section-number-3">2.1</span> Polarités</h3>
<div class="outline-text-3" id="text-2-1">
</div>
<div id="outline-container-org03a4b75" class="outline-4">
<h4 id="org03a4b75"><span class="section-number-4">2.1.1</span> Vent &amp; Lac</h4>
<div class="outline-text-4" id="text-2-1-1">
<ul class="org-ul">
<li>émission &amp; réception

<ul class="org-ul">
<li>partie émettrice = le vent qui souffle sur le lac pour créer les vagues</li>

<li>partie réceptrice = la surface du lac</li>
</ul></li>

<li>polarité +/- constitutive de l’univers

<ul class="org-ul">
<li>0 = ligne neutre, correspond au niveau du lac quand il est
complètement plat</li>

<li>yang = partie de la vague &gt; 0</li>

<li>yin = partie de la vague &lt; 0</li>

<li>quantité de Yang = Quantité de Yin</li>
</ul></li>

<li>Wu Ji = surface plane, en apparence vide mais riche d’infinies possibilités</li>

<li>Tai Ji = vagues</li>
</ul>
</div>
</div>


<div id="outline-container-org11498a6" class="outline-4">
<h4 id="org11498a6"><span class="section-number-4">2.1.2</span> Bac à sable</h4>
<div class="outline-text-4" id="text-2-1-2">
<ul class="org-ul">
<li>yang = volume du tas de sable</li>

<li>yin = volume du trou creusé pour faire le tas</li>

<li>en valeur absolue : Yang = Yin</li>

<li>avec le signe : Yin = - Yang  &lt;=&gt;  Yang + Yin = 0</li>

<li>l’univers est construit à somme nulle, à partir de quelque chose
qui semble être vide mais est rempli de possibilités</li>
</ul>
</div>
</div>


<div id="outline-container-org6ee14dc" class="outline-4">
<h4 id="org6ee14dc"><span class="section-number-4">2.1.3</span> Dessin</h4>
<div class="outline-text-4" id="text-2-1-3">
<p>
Il faut au minimum 2 couleurs distinctes
</p>

<ul class="org-ul">
<li>la couleur du crayon (par exemple Yang)</li>
<li>la couleur de la feuille (par exemple Yin)</li>
<li>exemples
<ul class="org-ul">
<li>Feuille blanche &amp; Crayon noir</li>
<li>Tableau noir &amp; Craie blanche</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgb2741d3" class="outline-3">
<h3 id="orgb2741d3"><span class="section-number-3">2.2</span> Émission &amp; Réception</h3>
<div class="outline-text-3" id="text-2-2">
</div>
<div id="outline-container-orgb450153" class="outline-4">
<h4 id="orgb450153"><span class="section-number-4">2.2.1</span> Eau, Ciel &amp; Terre</h4>
<div class="outline-text-4" id="text-2-2-1">
<ul class="org-ul">
<li>cycle émission &amp; réception

<ul class="org-ul">
<li>La terre réceptrice reçoit l'eau du ciel et s’en sert pour faire
pousser les plantes</li>

<li>La terre relâche de l’eau dans le ciel : évaporation</li>
</ul></li>

<li>le soleil est la source d’énergie qui alimente le cycle</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgd459940" class="outline-3">
<h3 id="orgd459940"><span class="section-number-3">2.3</span> Vide Zen</h3>
<div class="outline-text-3" id="text-2-3">
</div>
<div id="outline-container-orgb051da7" class="outline-4">
<h4 id="orgb051da7"><span class="section-number-4">2.3.1</span> Tableau noir vierge</h4>
<div class="outline-text-4" id="text-2-3-1">
<ul class="org-ul">
<li>vide, mais on peut y dessiner ou écrire ce qu’on veut</li>

<li>il est donc aussi potentiellement infiniment fertile, en fait
aussi fertile que l’esprit qui l’utilise</li>
</ul>
</div>
</div>


<div id="outline-container-orged5b3cb" class="outline-4">
<h4 id="orged5b3cb"><span class="section-number-4">2.3.2</span> Météorologie</h4>
<div class="outline-text-4" id="text-2-3-2">
<p>
Cyclone (de latitude moyenne)
</p>

<ul class="org-ul">
<li>combinaison de
<ul class="org-ul">
<li>force d’attraction centripède
<ul class="org-ul">
<li>l’air est aspiré par la dépression</li>
</ul></li>
<li>force de rotation centrifuge et de Coriolis</li>
<li>l’air tourne autour du centre</li>
</ul></li>
<li>une fois la dépression comblée, la dynamique s’essouffle</li>
</ul>
</div>
</div>
</div>
</div>


<div id="outline-container-orgd68e2a4" class="outline-2">
<h2 id="orgd68e2a4"><span class="section-number-2">3</span> Parallèles avec la physique</h2>
<div class="outline-text-2" id="text-3">
<div id="text-table-of-contents">
<ul>
<li><a href="#orga124630">3.1. Électromagnétisme</a></li>
</ul>
</div>
</div>


<div id="outline-container-orga124630" class="outline-3">
<h3 id="orga124630"><span class="section-number-3">3.1</span> Électromagnétisme</h3>
<div class="outline-text-3" id="text-3-1">
<ul class="org-ul">
<li>translation &amp; rotation : électricité &amp; magnétisme
<ul class="org-ul">
<li>électricité : force de translation</li>
<li>magnétisme : force de rotation</li>
<li>les deux ensembles forment une double hélice</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org743cdac" class="outline-2">
<h2 id="org743cdac"><span class="section-number-2">4</span> Sagesse</h2>
<div class="outline-text-2" id="text-4">
<div id="text-table-of-contents">
<ul>
<li><a href="#org4aee57e">4.1. Structure</a></li>
<li><a href="#orgd449a8a">4.2. Opposés</a></li>
<li><a href="#org003b298">4.3. Vérité</a></li>
<li><a href="#org8e54de6">4.4. Dédale</a></li>
<li><a href="#org6d6c9c1">4.5. Émotions</a></li>
</ul>
</div>
</div>


<div id="outline-container-org4aee57e" class="outline-3">
<h3 id="org4aee57e"><span class="section-number-3">4.1</span> Structure</h3>
<div class="outline-text-3" id="text-4-1">
<p>
Une bonne idée doit être
</p>

<ul class="org-ul">
<li>simple</li>

<li>fertile : permet de déduire d’autres idées similaires ou dérivées</li>

<li>modulaire : peut se combiner avec d’autres idées dans des
structures plus complexes</li>

<li>transparente : un langage de communication universel permet de
relier toutes ces idées</li>
</ul>
</div>
</div>


<div id="outline-container-orgd449a8a" class="outline-3">
<h3 id="orgd449a8a"><span class="section-number-3">4.2</span> Opposés</h3>
<div class="outline-text-3" id="text-4-2">
<ul class="org-ul">
<li>qui veut explorer la vitesse doit aussi explorer la lenteur</li>
</ul>
</div>
</div>


<div id="outline-container-org003b298" class="outline-3">
<h3 id="org003b298"><span class="section-number-3">4.3</span> Vérité</h3>
<div class="outline-text-3" id="text-4-3">
<ul class="org-ul">
<li>chacun part d’un lieu qui lui est propre et a donc son propre
chemin vers la vérité

<ul class="org-ul">
<li>ne pas croire que ce chemin est unique</li>
</ul></li>

<li>la recherche de la vérité implique de se libérer des croyances et
d’être attentif à ce que l’on expérimente

<ul class="org-ul">
<li>extérieurement</li>

<li>intérieurement</li>
</ul></li>

<li>croire le contraire d’une croyance préalable revient seulement à
remplacer une croyance par une autre

<ul class="org-ul">
<li>c’est un piège assez fréquent</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org8e54de6" class="outline-3">
<h3 id="org8e54de6"><span class="section-number-3">4.4</span> Dédale</h3>
<div class="outline-text-3" id="text-4-4">
<ul class="org-ul">
<li>ne pas s’obstiner sur l’impossible permet d’ouvrir d’autre voies</li>
<li>vouloir réussir sans avoir peur de rater</li>
</ul>
</div>
</div>


<div id="outline-container-org6d6c9c1" class="outline-3">
<h3 id="org6d6c9c1"><span class="section-number-3">4.5</span> Émotions</h3>
<div class="outline-text-3" id="text-4-5">
<ul class="org-ul">
<li>ne fuis pas l’amertume, la tristesse est souvent derrière qui ne
demande qu’à sortir</li>
</ul>
</div>
</div>
</div>
