grimoire/meta-01-spiritus.org
** Personnelle

Inspirée par l’expérience personnelle et les autres philosophies de ce chapitre.

  - harmonie
    + à l’intérieur de soi
    + avec la nature, l’univers
    + ressentir les courants, l’énergie, autour et en soi
  - mental clair
    + chercher à comprendre en profondeur
    + logique
    + bon sens
    + rasoir d’Occam
      * la nature cherche toujours à accomplir son but de la façon la
        plus simple possible
  - créativité
    + fantaisie
  - croissance de la conscience
  - intuition


** Mysticisme

Mystère, réalité cachée, transcendante


** Animisme
:PROPERTIES:
:CUSTOM_ID: section:animisme
:END:

Tous les êtres ont un esprit qui les anime

  - humains
  - animaux
  - plantes
  - minéraux
  - nature
    + montagne
    + forêt
    + rivière
    + lac
  - éléments
    + vent


** Dreamtime

Ensemble de contes des Aborigènes d’Australie.

*** Le secret du rêve

C’est un conte fascinant. Voir par exemple sur [[https://www.larouteduwouab.com/secret-du-reve/][larouteduwouab]] pour la
version française, ou sur [[https://www.learningtogive.org/resources/secret-dreaming][learningtogive]] pour la version en anglais,
« The Secret of Dreaming ».

Résumé :

  - l’Esprit rêve l’univers
  - l’humain a compris le rêve


** Zen

Autre nom : Chan en Chine

Syncrétisme de

  - Boudhisme
  - Taoisme

Notion du Vide fertile qui peut tout engendrer

  - lié au Tao, Wu Ji et Tai Ji du Taoisme

Notion du temps

  - ligne temporelle = ligne reliant un groupe de possibilités
    choisies dans l’infinité des possibles

  - il existe donc potentiellement une infinité de lignes temporelles

Méditation

  - zazen : méditation assise


** Taoisme

Le Tao est éternel et englobe tout

  - lié au Tout de l’Hermétisme
  - ne peut se décrire
  - la voie vers le Tao est l’action la plus naturelle, la plus intuitive

Wu Ji

  - unité
  - lié au Vide fertile du Boudhisme, du Zen

Tai Ji

  - dualité
  - le Wu Ji génère le Tai Ji pour structurer l’univers, voir [[*Polarités][Polarités]]

Yin & Yang

  - polarité structurelle à somme nulle
    + quantité de yang = quantité de yin
  - émission & réception
  - intérieur & extérieur
  - dualité complémentaire
    + soleil (yang) et pluie (yin) : les plantes ont besoin des deux
  - dualité relative
    + quand il fait chaud (yang), on préfère l’ombre (yin)
    + quand il fait froid (yin), on préfère le soleil (yang)

Taijitu

  - symbole exprimant la polarité structurelle en rotation du yin et du yang
  - rotation suggérée par le S interne au cercle cosmogonique
  - cycles, par exemple jour & nuit
  - interdépendance
    + yin & yang n’ayant de sens et d'équilibre que l’un à travers l’autre
  - arborescence, car chaque partie contient yin et yang


** Confucianisme

Autre nom : Ruism

  - recherche de l’unité du soi individuel avec dieu (le tout, la
    source divine, etc)

    + via la contemplation de l’harmonie

      * harmonie céleste ?

      * harmonie de la nature ?

  - calquer la société sur ce principe d’harmonie

  - recherche de la voie du milieu entre le yin et le yang

    + idée semblable dans le Boudhisme

  - Tian

    + dieu du ciel

    + dieu du pôle Nord et les étoiles qui tournent autour

    + dieu de la nature terrestre

    + Dao, Brahman


** Mohisme

  - impartialité en compassion
  - méritocratie


** Légalisme

Autre nom : Fa-Jia


** Falun Gong

Autre nom : Falun Dafa

  - falun gong
    + pratique de la roue du dharma
  - falun : roue de la loi (du cosmos)
    + rotation synchronisée avec la rotation du cosmos
    + point d’accès devant le bas du ventre
    + dans le sens des aiguilles du montre (vu face au ventre)
      * absorbe l’énergie de l’univers dans le corps
    + dans le sens inverse des aiguilles du montre (vu face au ventre)
      * émet de l’énergie du corps vers son environnement
  - cultivation de
    + zhen : authenticité, véracité
    + shan : compassion
    + ren : patience, sang-froid, tolérance


** Caodaism

Autre nom : Cao Dai

Syncrétisme de

  - taoisme
  - confucianisme
  - boudhisme chinois

Dao

  - infini
  - sans nom
  - sans forme
  - inchangeant
  - source éternelle

Dualité

  - âm = yin
  - duong = yang

Divinités

  - cao dai : dieu père
    + coeur de l’univers
    + présent en toutes choses, sous forme de conscience
  - dieu tri Kim Mau
    + déesse mère
    + donne des formes visibles
    + conscience
    + émotions


** Bonpo

Autre nom : Bon

  - tibétain
  - lié au Taoisme et au Boudhisme


** Jaïnisme

  - vérité
  - non-violence
  - multiples facettes du réel
  - détachement
  - pratiques
    + méditation
    + jeûne
  - divinités
    + Indra : roi du plus haut des cieux
  - Jiva, Atman : âme


** Hindouisme


