grimoire/meta-01-spiritus.html


<div id="outline-container-org68d293a" class="outline-2">
<h2 id="org68d293a"><span class="section-number-2">5</span> Philosophie</h2>
<div class="outline-text-2" id="text-5">
<div id="text-table-of-contents">
<ul>
<li><a href="#orgfb6d0a3">5.1. Personnelle</a></li>
<li><a href="#orga557488">5.2. Mysticisme</a></li>
<li><a href="#section:animisme">5.3. Animisme</a></li>
<li><a href="#org4ea7517">5.4. Dreamtime</a></li>
<li><a href="#orgf122bdc">5.5. Zen</a></li>
<li><a href="#org5a42ada">5.6. Taoisme</a></li>
<li><a href="#orgf3378fe">5.7. Confucianisme</a></li>
<li><a href="#org51f151a">5.8. Mohisme</a></li>
<li><a href="#org4abd990">5.9. Légalisme</a></li>
<li><a href="#orgee61d6e">5.10. Falun Gong</a></li>
<li><a href="#org8b85b8f">5.11. Caodaism</a></li>
<li><a href="#org4264f6b">5.12. Bonpo</a></li>
<li><a href="#org1ace6a2">5.13. Jaïnisme</a></li>
<li><a href="#org082e5f3">5.14. Hindouisme</a></li>
<li><a href="#org2bf94f9">5.15. Boudhisme</a></li>
<li><a href="#org9399f1d">5.16. Mazdéisme</a></li>
<li><a href="#org33b292d">5.17. Zoroastrisme</a></li>
<li><a href="#org1924962">5.18. Manichéisme</a></li>
<li><a href="#orgd64bf9f">5.19. Égypte antique</a></li>
<li><a href="#org2b51955">5.20. Pythagorisme</a></li>
<li><a href="#orgaccedca">5.21. Platonisme</a></li>
<li><a href="#org784a0d3">5.22. Cynisme</a></li>
<li><a href="#org519583e">5.23. Stoicisme</a></li>
<li><a href="#org12f7462">5.24. Néoplatonisme</a></li>
<li><a href="#orgc9b7dc0">5.25. Théosophie</a></li>
<li><a href="#org0040e54">5.26. Gnose</a></li>
<li><a href="#orgf67e7de">5.27. Hermétisme</a></li>
<li><a href="#org948b4a1">5.28. Alchimie</a></li>
<li><a href="#org51c16ae">5.29. Cabbale</a></li>
<li><a href="#org8fd981c">5.30. Celtes</a></li>
<li><a href="#org6b392a2">5.31. Nordique</a></li>
</ul>
</div>
</div>


<div id="outline-container-orgfb6d0a3" class="outline-3">
<h3 id="orgfb6d0a3"><span class="section-number-3">5.1</span> Personnelle</h3>
<div class="outline-text-3" id="text-5-1">
<p>
Inspirée par l’expérience personnelle et les autres philosophies de ce chapitre.
</p>

<ul class="org-ul">
<li>harmonie
<ul class="org-ul">
<li>à l’intérieur de soi</li>
<li>avec la nature, l’univers</li>
<li>ressentir les courants, l’énergie, autour et en soi</li>
</ul></li>
<li>mental clair
<ul class="org-ul">
<li>chercher à comprendre en profondeur</li>
<li>logique</li>
<li>bon sens</li>
<li>rasoir d’Occam
<ul class="org-ul">
<li>la nature cherche toujours à accomplir son but de la façon la
plus simple possible</li>
</ul></li>
</ul></li>
<li>créativité
<ul class="org-ul">
<li>fantaisie</li>
</ul></li>
<li>croissance de la conscience</li>
<li>intuition</li>
</ul>
</div>
</div>


<div id="outline-container-orga557488" class="outline-3">
<h3 id="orga557488"><span class="section-number-3">5.2</span> Mysticisme</h3>
<div class="outline-text-3" id="text-5-2">
<p>
Mystère, réalité cachée, transcendante
</p>
</div>
</div>


<div id="outline-container-org3b4b596" class="outline-3">
<h3 id="section:animisme"><span class="section-number-3">5.3</span> Animisme</h3>
<div class="outline-text-3" id="text-section:animisme">
<p>
Tous les êtres ont un esprit qui les anime
</p>

<ul class="org-ul">
<li>humains</li>
<li>animaux</li>
<li>plantes</li>
<li>minéraux</li>
<li>nature
<ul class="org-ul">
<li>montagne</li>
<li>forêt</li>
<li>rivière</li>
<li>lac</li>
</ul></li>
<li>éléments
<ul class="org-ul">
<li>vent</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org4ea7517" class="outline-3">
<h3 id="org4ea7517"><span class="section-number-3">5.4</span> Dreamtime</h3>
<div class="outline-text-3" id="text-5-4">
<p>
Ensemble de contes des Aborigènes d’Australie.
</p>
</div>

<div id="outline-container-org532fb89" class="outline-4">
<h4 id="org532fb89"><span class="section-number-4">5.4.1</span> Le secret du rêve</h4>
<div class="outline-text-4" id="text-5-4-1">
<p>
C’est un conte fascinant. Voir par exemple sur <a href="https://www.larouteduwouab.com/secret-du-reve/">larouteduwouab</a> pour la
version française, ou sur <a href="https://www.learningtogive.org/resources/secret-dreaming">learningtogive</a> pour la version en anglais,
« The Secret of Dreaming ».
</p>

<p>
Résumé :
</p>

<ul class="org-ul">
<li>l’Esprit rêve l’univers</li>
<li>l’humain a compris le rêve</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgf122bdc" class="outline-3">
<h3 id="orgf122bdc"><span class="section-number-3">5.5</span> Zen</h3>
<div class="outline-text-3" id="text-5-5">
<p>
Autre nom : Chan en Chine
</p>

<p>
Syncrétisme de
</p>

<ul class="org-ul">
<li>Boudhisme</li>
<li>Taoisme</li>
</ul>

<p>
Notion du Vide fertile qui peut tout engendrer
</p>

<ul class="org-ul">
<li>lié au Tao, Wu Ji et Tai Ji du Taoisme</li>
</ul>

<p>
Notion du temps
</p>

<ul class="org-ul">
<li>ligne temporelle = ligne reliant un groupe de possibilités
choisies dans l’infinité des possibles</li>

<li>il existe donc potentiellement une infinité de lignes temporelles</li>
</ul>

<p>
Méditation
</p>

<ul class="org-ul">
<li>zazen : méditation assise</li>
</ul>
</div>
</div>


<div id="outline-container-org5a42ada" class="outline-3">
<h3 id="org5a42ada"><span class="section-number-3">5.6</span> Taoisme</h3>
<div class="outline-text-3" id="text-5-6">
<p>
Le Tao est éternel et englobe tout
</p>

<ul class="org-ul">
<li>lié au Tout de l’Hermétisme</li>
<li>ne peut se décrire</li>
<li>la voie vers le Tao est l’action la plus naturelle, la plus intuitive</li>
</ul>

<p>
Wu Ji
</p>

<ul class="org-ul">
<li>unité</li>
<li>lié au Vide fertile du Boudhisme, du Zen</li>
</ul>

<p>
Tai Ji
</p>

<ul class="org-ul">
<li>dualité</li>
<li>le Wu Ji génère le Tai Ji pour structurer l’univers, voir <a href="#org86eedee">Polarités</a></li>
</ul>

<p>
Yin &amp; Yang
</p>

<ul class="org-ul">
<li>polarité structurelle à somme nulle
<ul class="org-ul">
<li>quantité de yang = quantité de yin</li>
</ul></li>
<li>émission &amp; réception</li>
<li>intérieur &amp; extérieur</li>
<li>dualité complémentaire
<ul class="org-ul">
<li>soleil (yang) et pluie (yin) : les plantes ont besoin des deux</li>
</ul></li>
<li>dualité relative
<ul class="org-ul">
<li>quand il fait chaud (yang), on préfère l’ombre (yin)</li>
<li>quand il fait froid (yin), on préfère le soleil (yang)</li>
</ul></li>
</ul>

<p>
Taijitu
</p>

<ul class="org-ul">
<li>symbole exprimant la polarité structurelle en rotation du yin et du yang</li>
<li>rotation suggérée par le S interne au cercle cosmogonique</li>
<li>cycles, par exemple jour &amp; nuit</li>
<li>interdépendance
<ul class="org-ul">
<li>yin &amp; yang n’ayant de sens et d'équilibre que l’un à travers l’autre</li>
</ul></li>
<li>arborescence, car chaque partie contient yin et yang</li>
</ul>
</div>
</div>


<div id="outline-container-orgf3378fe" class="outline-3">
<h3 id="orgf3378fe"><span class="section-number-3">5.7</span> Confucianisme</h3>
<div class="outline-text-3" id="text-5-7">
<p>
Autre nom : Ruism
</p>

<ul class="org-ul">
<li>recherche de l’unité du soi individuel avec dieu (le tout, la
source divine, etc)

<ul class="org-ul">
<li>via la contemplation de l’harmonie

<ul class="org-ul">
<li>harmonie céleste ?</li>

<li>harmonie de la nature ?</li>
</ul></li>
</ul></li>

<li>calquer la société sur ce principe d’harmonie</li>

<li>recherche de la voie du milieu entre le yin et le yang

<ul class="org-ul">
<li>idée semblable dans le Boudhisme</li>
</ul></li>

<li>Tian

<ul class="org-ul">
<li>dieu du ciel</li>

<li>dieu du pôle Nord et les étoiles qui tournent autour</li>

<li>dieu de la nature terrestre</li>

<li>Dao, Brahman</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org51f151a" class="outline-3">
<h3 id="org51f151a"><span class="section-number-3">5.8</span> Mohisme</h3>
<div class="outline-text-3" id="text-5-8">
<ul class="org-ul">
<li>impartialité en compassion</li>
<li>méritocratie</li>
</ul>
</div>
</div>


<div id="outline-container-org4abd990" class="outline-3">
<h3 id="org4abd990"><span class="section-number-3">5.9</span> Légalisme</h3>
<div class="outline-text-3" id="text-5-9">
<p>
Autre nom : Fa-Jia
</p>
</div>
</div>


<div id="outline-container-orgee61d6e" class="outline-3">
<h3 id="orgee61d6e"><span class="section-number-3">5.10</span> Falun Gong</h3>
<div class="outline-text-3" id="text-5-10">
<p>
Autre nom : Falun Dafa
</p>

<ul class="org-ul">
<li>Falun Gong
<ul class="org-ul">
<li>Pratique de la roue du dharma</li>
</ul></li>
<li>Falun : roue de la loi (du cosmos)
<ul class="org-ul">
<li>rotation synchronisée avec la rotation du cosmos</li>
<li>point d’accès devant le bas du ventre</li>
<li>dans le sens des aiguilles du montre (vu face au ventre)
<ul class="org-ul">
<li>absorbe l’énergie de l’univers dans le corps</li>
</ul></li>
<li>dans le sens inverse des aiguilles du montre (vu face au ventre)
<ul class="org-ul">
<li>émet de l’énergie du corps vers son environnement</li>
</ul></li>
</ul></li>
<li>cultivation de
<ul class="org-ul">
<li>Zhen : authenticité, véracité</li>
<li>Shan : compassion</li>
<li>Ren : patience, sang-froid, tolérance</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org8b85b8f" class="outline-3">
<h3 id="org8b85b8f"><span class="section-number-3">5.11</span> Caodaism</h3>
<div class="outline-text-3" id="text-5-11">
<p>
Autre nom : Cao Dai
</p>

<p>
Syncrétisme de
</p>

<ul class="org-ul">
<li>Taoisme</li>
<li>Confucianisme</li>
<li>Boudhisme chinois</li>
</ul>

<p>
Dao
</p>

<ul class="org-ul">
<li>infini</li>
<li>sans nom</li>
<li>sans forme</li>
<li>inchangeant</li>
<li>source éternelle</li>
</ul>

<p>
Dualité
</p>

<ul class="org-ul">
<li>Âm = yin</li>
<li>Duong = yang</li>
</ul>

<p>
Divinités
</p>

<ul class="org-ul">
<li>Cao Dai : dieu père
<ul class="org-ul">
<li>coeur de l’univers</li>
<li>présent en toutes choses, sous forme de conscience</li>
</ul></li>
<li>Dieu Tri Kim Mau
<ul class="org-ul">
<li>déesse mère</li>
<li>donne des formes visibles</li>
<li>conscience</li>
<li>émotions</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org4264f6b" class="outline-3">
<h3 id="org4264f6b"><span class="section-number-3">5.12</span> Bonpo</h3>
<div class="outline-text-3" id="text-5-12">
<p>
Autre nom : Bon
</p>

<ul class="org-ul">
<li>tibétain</li>
<li>lié au Taoisme et au Boudhisme</li>
</ul>
</div>
</div>


<div id="outline-container-org1ace6a2" class="outline-3">
<h3 id="org1ace6a2"><span class="section-number-3">5.13</span> Jaïnisme</h3>
<div class="outline-text-3" id="text-5-13">
<ul class="org-ul">
<li>vérité</li>
<li>non-violence</li>
<li>multiples facettes du réel</li>
<li>détachement</li>
<li>pratiques
<ul class="org-ul">
<li>méditation</li>
<li>jeûne</li>
</ul></li>
<li>divinités
<ul class="org-ul">
<li>Indra : roi du plus haut des cieux</li>
</ul></li>
<li>Jiva, Atman : âme</li>
</ul>
</div>
</div>
