grimoire/meta-01-spiritus.org
*** Vallée de l’Indus

  - sanatana dharma
    + the eternal way, path, practice
    + origine de l’hindouïsme ?
    + 7 000 - 5 000 BC ?


*** Védisme

  - veda
    + connaissance des puissances agissantes
  - Vedanta, Upanishad
    + partie finale philosophique des Vedas
  - 1 500 - 500 BC
  - divinités
    + Asuras : divinités principales
      * Indra : roi des cieux et des Devas
      * Mithra
      * Varuna : ciel, mer, justice, vérité
      * Rudra : vent, tempête
      * Soma : lune
    + Deva : divinités du climat
      * Shiva
      * Vishnou


*** Brahmanisme

  - brahman = réalité suprême
  - brahmanisme = hindouisme ancien
  - 600 bc - 500 AD
  - les devas deviennent les divinités principales ?


*** Hindouisme actuel

  - brahman = paramatman
    + la conscience ultime, source : monisme
    + in/descriptible
    + neutre
    + inépuisable
    + omniscient
    + omniprésent
    + absolu
    + immanent
    + transcendant
    + éternel
    + réalité ultime
    + âme absolue et universelle
    + un
  - tous les êtres sont reliés à Brahman via un arbre de conscience
  - chaque être est comme un personnage d’une immense pièce de théâtre
  - le monde est une illusion projetée par Brahman
  - atman
    + soi intérieur, vrai soi
    + essence spirituelle
  - textes
    + sruti : connaisance révélée par Brahman aux auteurs en méditation profonde
    + smriti : rappelé en mémoire, tradition
  - trimurti
    + brahma = créateur (ne pas confondre avec Brahman, qui a un « n » à la fin)
    + vishnou = conservateur
    + shiva = destructeur
  - son sacré Om, Aum
    + son primordial qui surgit du chaos avant la création
    + source de l’existence
    + mantra : formule mystique répétée en boucle


** Boudhisme

  - variantes
    + theravada
    + mahayana
    + tantrayana
  - recherche en soi du lien vers la conscience source
    + éveil progressif de la conscience
  - voie du milieu, de l’équilibre entre les extrêmes


** Mazdéisme


*** Phase Indo-Européenne

  - ressemble au Védisme
  - divinités
    + Ahura : divinités principales
      * Mithra
      * Varuna
      * Indra
      * Rudra
      * Ahura Mazda
	- divinité suprême
	- fusion de Mithra et Varuna
    + Daeva : divinités de la nature
  - voyage de l’âme au ciel
    1. sphère stellaire : ce qui est bien pensé
    2. sphère lunaire : ce qui est bien dit
    3. sphère solaire : ce qui est bien fait
    4. lumière du paradis


*** Phase ultérieure

  - divinités
    + divinité suprême : Ahura Mazda
      * dualisme
	- bien : Spenta Mainyu
	- mal : Angra Mainyu
    + possible déformation des concepts taoîstes
      * wuji : ahura Mazda
      * taiji
	- yang : Spenta Mainyu
	- yin : angra Mainyu
      * l’aspect bien / mal part d’une mauvaise interprétation, ou
        d’une mauvaise traduction, on a vu que le yin & le yang n’ont
        rien à voir avec l’aspect moral


** Zoroastrisme

  - forme plus orientée vers le monothéisme du Mazdéisme
  - divinités
    + dieu unique : Ahura Mazda
      * ahu : existence
      * mazda : sagesse infinie
  - principes
    + bonheur
    + harmonie
  - être
    + corps
    + Urvan : âme
    + Daena : esprit, conscience
    + Mana : pensée
  - [[#section:animisme][animisme]] : tous les êtres & les objets ont un esprit
  - les êtres participent au mouvement et à l’amélioration de l’univers
  - ahriman : le mal est l’absence d’Ahura Mazda
  - monde
    + astvant : matériel
    + manahya : spirituel, mental
  - manthras : paroles qui éveillent
  - amesha spenta : forces immortelles
    1. asha : justesse
    2. vohu Manah : pensée juste
    3. khashatra : maîtrise de soi
    4. armaiti : sérénité
    5. haurvatat : évolution vers la perfection
    6. ameretat : immortalité
  - garo demana : demeure des chants
    + paradis d’Ahura Mazda
    + demeure des esprits


** Manichéisme

  - syncrétisme de
    + taoisme
    + boudhisme
    + zoroastrisme
    + hermétisme Gréco-Égyptien


** Égypte antique


*** Cosmogonie

  - cosmogonie de Memphis
    * 2 400 BC
    * tout ~ noun, Nu : océan primordial
    * ptah
      - émerge du Noun
      - donne naissance aux autres divinités par le verbe
  - cosmogonie d’Hermopolis
    * ancien empire
    * tout ~ noun, Nu : océan primordial
    * thoth : dieu du temps
      - émerge du Noun
    * 8 divinités sont enfantées par Thoth
      + elles enfantent Atoum
	* atoum crée les autres choses
	* atoum est dieu du Soleil
  - cosmogonie d’Héliopolis
    * début du Moyen Empire
    * tout ~ noun, Nu : océan primordial
    * dieu du soleil : Atoum, Ra, Horakhty, Khépri
      - émerge du Noun
      - dieu soleil dans son infinité (partie émettrice)


*** Être

  - dejet : corps
  - ka : âme
  - ba : esprit


** Pythagorisme

  - arithmétique
  - géométrie
  - musique
  - harmonie
  - cosmologie
    + musique des planètes
    + rapports harmoniques des distances et vitesses
    + la terre tourne autour d’un feu central
    + contre-terre à l’opposé
  - metempsychose
  - tetractys : triangle 1 2 3 4


** Platonisme

  - le monde matériel est une image, une copie du monde réel
    + monde des formes : appréhendé par la raison
      * abstractions
      * en dehors de l’espace et du temps
      * géométrie
      * les formes sont universelles
	- uniques dans le monde des formes
	- peuvent être multiples dans le monde matériel
	- correspond au principe de minimisation de la complexité (ajout personnel)
    + monde matériel : appréhendé par les sens
    + monde apparent : monde matériel et images mentales


