grimoire/meta-01-spiritus.html


<div id="outline-container-org082e5f3" class="outline-3">
<h3 id="org082e5f3"><span class="section-number-3">5.14</span> Hindouisme</h3>
<div class="outline-text-3" id="text-5-14">
</div>
<div id="outline-container-org655d5d7" class="outline-4">
<h4 id="org655d5d7"><span class="section-number-4">5.14.1</span> Vallée de l’Indus</h4>
<div class="outline-text-4" id="text-5-14-1">
<ul class="org-ul">
<li>Sanatana Dharma
<ul class="org-ul">
<li>The Eternal Way, Path, Practice</li>
<li>Origine de l’Hindouïsme ?</li>
<li>7 000 - 5 000 BC ?</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org46ed8dd" class="outline-4">
<h4 id="org46ed8dd"><span class="section-number-4">5.14.2</span> Védisme</h4>
<div class="outline-text-4" id="text-5-14-2">
<ul class="org-ul">
<li>veda
<ul class="org-ul">
<li>connaissance des puissances agissantes</li>
</ul></li>
<li>Vedanta, Upanishad
<ul class="org-ul">
<li>partie finale philosophique des Vedas</li>
</ul></li>
<li>1 500 - 500 BC</li>
<li>divinités
<ul class="org-ul">
<li>Asuras : divinités principales
<ul class="org-ul">
<li>Indra : roi des cieux et des Devas</li>
<li>Mithra</li>
<li>Varuna : ciel, mer, justice, vérité</li>
<li>Rudra : vent, tempête</li>
<li>Soma : lune</li>
</ul></li>
<li>Deva : divinités du climat
<ul class="org-ul">
<li>Shiva</li>
<li>Vishnou</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orgf14a7eb" class="outline-4">
<h4 id="orgf14a7eb"><span class="section-number-4">5.14.3</span> Brahmanisme</h4>
<div class="outline-text-4" id="text-5-14-3">
<ul class="org-ul">
<li>Brahman = réalité suprême</li>
<li>Brahmanisme = Hindouisme ancien</li>
<li>600 BC - 500 AD</li>
<li>les devas deviennent les divinités principales ?</li>
</ul>
</div>
</div>


<div id="outline-container-orgb8d4941" class="outline-4">
<h4 id="orgb8d4941"><span class="section-number-4">5.14.4</span> Hindouisme actuel</h4>
<div class="outline-text-4" id="text-5-14-4">
<ul class="org-ul">
<li>Brahman = Paramatman
<ul class="org-ul">
<li>la conscience ultime, source : monisme</li>
<li>in/descriptible</li>
<li>neutre</li>
<li>inépuisable</li>
<li>omniscient</li>
<li>omniprésent</li>
<li>absolu</li>
<li>immanent</li>
<li>transcendant</li>
<li>éternel</li>
<li>réalité ultime</li>
<li>âme absolue et universelle</li>
<li>un</li>
</ul></li>
<li>tous les êtres sont reliés à Brahman via un arbre de conscience</li>
<li>chaque être est comme un personnage d’une immense pièce de théâtre</li>
<li>le monde est une illusion projetée par Brahman</li>
<li>Atman
<ul class="org-ul">
<li>soi intérieur, vrai soi</li>
<li>essence spirituelle</li>
</ul></li>
<li>textes
<ul class="org-ul">
<li>Sruti : connaisance révélée par Brahman aux auteurs en méditation profonde</li>
<li>Smriti : rappelé en mémoire, tradition</li>
</ul></li>
<li>Trimurti
<ul class="org-ul">
<li>Brahma = créateur (ne pas confondre avec Brahman, qui a un « n » à la fin)</li>
<li>Vishnou = conservateur</li>
<li>Shiva = destructeur</li>
</ul></li>
<li>son sacré Om, Aum
<ul class="org-ul">
<li>son primordial qui surgit du chaos avant la création</li>
<li>source de l’existence</li>
<li>mantra : formule mystique répétée en boucle</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org2bf94f9" class="outline-3">
<h3 id="org2bf94f9"><span class="section-number-3">5.15</span> Boudhisme</h3>
<div class="outline-text-3" id="text-5-15">
<ul class="org-ul">
<li>variantes
<ul class="org-ul">
<li>Theravada</li>
<li>Mahayana</li>
<li>Tantrayana</li>
</ul></li>
<li>recherche en soi du lien vers la conscience source
<ul class="org-ul">
<li>éveil progressif de la conscience</li>
</ul></li>
<li>voie du milieu, de l’équilibre entre les extrêmes</li>
</ul>
</div>
</div>


<div id="outline-container-org9399f1d" class="outline-3">
<h3 id="org9399f1d"><span class="section-number-3">5.16</span> Mazdéisme</h3>
<div class="outline-text-3" id="text-5-16">
</div>
<div id="outline-container-org87f694a" class="outline-4">
<h4 id="org87f694a"><span class="section-number-4">5.16.1</span> Phase Indo-Européenne</h4>
<div class="outline-text-4" id="text-5-16-1">
<ul class="org-ul">
<li>ressemble au Védisme</li>
<li>divinités
<ul class="org-ul">
<li>Ahura : divinités principales
<ul class="org-ul">
<li>Mithra</li>
<li>Varuna</li>
<li>Indra</li>
<li>Rudra</li>
<li>Ahura Mazda
<ul class="org-ul">
<li>divinité suprême</li>
<li>fusion de Mithra et Varuna</li>
</ul></li>
</ul></li>
<li>Daeva : divinités de la nature</li>
</ul></li>
<li>voyage de l’âme au ciel
<ol class="org-ol">
<li>sphère stellaire : ce qui est bien pensé</li>
<li>sphère lunaire : ce qui est bien dit</li>
<li>sphère solaire : ce qui est bien fait</li>
<li>lumière du paradis</li>
</ol></li>
</ul>
</div>
</div>


<div id="outline-container-org504d757" class="outline-4">
<h4 id="org504d757"><span class="section-number-4">5.16.2</span> Phase ultérieure</h4>
<div class="outline-text-4" id="text-5-16-2">
<ul class="org-ul">
<li>divinités
<ul class="org-ul">
<li>divinité suprême : Ahura Mazda
<ul class="org-ul">
<li>dualisme
<ul class="org-ul">
<li>bien : Spenta Mainyu</li>
<li>mal : Angra Mainyu</li>
</ul></li>
</ul></li>
<li>possible déformation des concepts taoîstes
<ul class="org-ul">
<li>Wuji : Ahura Mazda</li>
<li>Taiji
<ul class="org-ul">
<li>Yang : Spenta Mainyu</li>
<li>Yin : Angra Mainyu</li>
</ul></li>
<li>L’aspect bien / mal part d’une mauvaise interprétation, ou
d’une mauvaise traduction, on a vu que le yin &amp; le yang n’ont
rien à voir avec l’aspect moral</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org33b292d" class="outline-3">
<h3 id="org33b292d"><span class="section-number-3">5.17</span> Zoroastrisme</h3>
<div class="outline-text-3" id="text-5-17">
<ul class="org-ul">
<li>forme plus orientée vers le monothéisme du Mazdéisme</li>
<li>divinités
<ul class="org-ul">
<li>dieu unique : Ahura Mazda
<ul class="org-ul">
<li>Ahu : existence</li>
<li>Mazda : sagesse infinie</li>
</ul></li>
</ul></li>
<li>principes
<ul class="org-ul">
<li>bonheur</li>
<li>harmonie</li>
</ul></li>
<li>être
<ul class="org-ul">
<li>corps</li>
<li>Urvan : âme</li>
<li>Daena : esprit, conscience</li>
<li>Mana : pensée</li>
</ul></li>
<li><a href="#section:animisme">Animisme</a> : tous les êtres &amp; les objets ont un esprit</li>
<li>les êtres participent au mouvement et à l’amélioration de l’univers</li>
<li>Ahriman : le mal est l’absence d’Ahura Mazda</li>
<li>monde
<ul class="org-ul">
<li>Astvant : matériel</li>
<li>Manahya : spirituel, mental</li>
</ul></li>
<li>Manthras : paroles qui éveillent</li>
<li>Amesha Spenta : forces immortelles
<ol class="org-ol">
<li>Asha : justesse</li>
<li>Vohu Manah : pensée juste</li>
<li>Khashatra : maîtrise de soi</li>
<li>Armaiti : sérénité</li>
<li>Haurvatat : évolution vers la perfection</li>
<li>Ameretat : immortalité</li>
</ol></li>
<li>Garo Demana : demeure des chants
<ul class="org-ul">
<li>Paradis d’Ahura Mazda</li>
<li>Demeure des esprits</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org1924962" class="outline-3">
<h3 id="org1924962"><span class="section-number-3">5.18</span> Manichéisme</h3>
<div class="outline-text-3" id="text-5-18">
<ul class="org-ul">
<li>syncrétisme de
<ul class="org-ul">
<li>Taoisme</li>
<li>Boudhisme</li>
<li>Zoroastrisme</li>
<li>Hermétisme Gréco-Égyptien</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orgd64bf9f" class="outline-3">
<h3 id="orgd64bf9f"><span class="section-number-3">5.19</span> Égypte antique</h3>
<div class="outline-text-3" id="text-5-19">
</div>
<div id="outline-container-org6b24005" class="outline-4">
<h4 id="org6b24005"><span class="section-number-4">5.19.1</span> Cosmogonie</h4>
<div class="outline-text-4" id="text-5-19-1">
<ul class="org-ul">
<li>cosmogonie de Memphis
<ul class="org-ul">
<li>2 400 BC</li>
<li>Tout ~ Noun, Nu : océan primordial</li>
<li>Ptah
<ul class="org-ul">
<li>Émerge du Noun</li>
<li>Donne naissance aux autres divinités par le verbe</li>
</ul></li>
</ul></li>
<li>cosmogonie d’Hermopolis
<ul class="org-ul">
<li>Ancien Empire</li>
<li>Tout ~ Noun, Nu : océan primordial</li>
<li>Thoth : dieu du temps
<ul class="org-ul">
<li>Émerge du Noun</li>
</ul></li>
<li>8 divinités sont enfantées par Thoth
<ul class="org-ul">
<li>Elles enfantent Atoum
<ul class="org-ul">
<li>Atoum crée les autres choses</li>
<li>Atoum est dieu du Soleil</li>
</ul></li>
</ul></li>
</ul></li>
<li>cosmogonie d’Héliopolis
<ul class="org-ul">
<li>début du Moyen Empire</li>
<li>Tout ~ Noun, Nu : océan primordial</li>
<li>dieu du soleil : Atoum, Ra, Horakhty, Khépri
<ul class="org-ul">
<li>émerge du Noun</li>
<li>dieu soleil dans son infinité (partie émettrice)</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org0899be9" class="outline-4">
<h4 id="org0899be9"><span class="section-number-4">5.19.2</span> Être</h4>
<div class="outline-text-4" id="text-5-19-2">
<ul class="org-ul">
<li>Dejet : corps</li>
<li>Ka : âme</li>
<li>Ba : esprit</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org2b51955" class="outline-3">
<h3 id="org2b51955"><span class="section-number-3">5.20</span> Pythagorisme</h3>
<div class="outline-text-3" id="text-5-20">
<ul class="org-ul">
<li>arithmétique</li>
<li>géométrie</li>
<li>musique</li>
<li>harmonie</li>
<li>cosmologie
<ul class="org-ul">
<li>musique des planètes</li>
<li>rapports harmoniques des distances et vitesses</li>
<li>la terre tourne autour d’un feu central</li>
<li>contre-terre à l’opposé</li>
</ul></li>
<li>metempsychose</li>
<li>tetractys : triangle 1 2 3 4</li>
</ul>
</div>
</div>


<div id="outline-container-orgaccedca" class="outline-3">
<h3 id="orgaccedca"><span class="section-number-3">5.21</span> Platonisme</h3>
<div class="outline-text-3" id="text-5-21">
<ul class="org-ul">
<li>le monde matériel est une image, une copie du monde réel
<ul class="org-ul">
<li>Monde des formes : appréhendé par la raison
<ul class="org-ul">
<li>Abstractions</li>
<li>En dehors de l’espace et du temps</li>
<li>Géométrie</li>
<li>Les formes sont universelles
<ul class="org-ul">
<li>Uniques dans le monde des formes</li>
<li>Peuvent être multiples dans le monde matériel</li>
<li>Correspond au principe de minimisation de la complexité (ajout personnel)</li>
</ul></li>
</ul></li>
<li>Monde matériel : appréhendé par les sens</li>
<li>Monde apparent : monde matériel et images mentales</li>
</ul></li>
</ul>
</div>
</div>
