grimoire/meta-01-spiritus.org
** Cynisme

  - clarté mentale
  - accord avec la nature
  - ascèse
  - rejet des conventions sociales non naturelles


** Stoicisme

  - harmonie
  - univers divin, vivant
  - vertus
    + sagesse
    + courage
    + justice
    + tempérance
  - logique
  - humanisme
  - connaissance
  - raison
  - vérité


** Néoplatonisme

  - l’Un : source créative

    + l’Un génère le Nous, son image parfaite et archétype de tout ce qui existe

      * le Nous est être et pensée

    + le Nous génère l’Âme-Monde

      * relation Un - Nous = relation Nous - Âme-Monde

      * l’Âme-Monde est à la fois unique dans sa connection au Nous et
        multiple dans sa connection au monde matériel, formant ainsi
        les âmes individuelles

    + l’Âme-Monde génère le monde matériel

  - l’Univers est conscient

  - intéractions de l’Un et du Multiple

  - trinités

    + Être - Pensée - Vie


** Théosophie

  - étymologie : sagesse divine
  - recherche de la vérité
  - antique
    + Fondée par les philalèthes (amoureux de vérités) à Alexandrie
  - moderne
    + Recherche des fragments de vérité dans les philosophies anciennes
    + Syncrétiste par nature
      * Boudhisme
      * Hindouisme
      * Courants mystiques, ésotériques

/Attention/ : la théosophie moderne est fort critiquée pour ses
interprétations approximatives, voire déformantes, des anciennes
traditions.


** Gnose

  - la connaissance de soi rapproche de la source divine
    + mène à une connaissance directe de la source divine


*** Gnosticisme

  - ne pas confondre avec la gnose au sens large
  - gnose
    + chrétienne
    + voit le monde matériel comme un mal
  - divers courants
    + certains sont dans le piège de l’inversion des valeurs
    + L’inverse en miroir d’un système qui ne fonctionne pas bien ne
      fonctionne en général pas mieux, et peut même être pire


** Hermétisme

  1. le Tout contient tout
     - la conscience du Tout projette le fruit de son imagination dans
       son espace mental, créant ainsi l’univers
  2. similitudes à des échelles différentes, liée aux fractales
  3. polarité yin & yang
  4. émission & réception (qu’ils appellent Masculin & Féminin)
     - la conscience du Tout émet son idée dans la partie réceptive du Tout
     - pareil chez l’humain
       + la conscience émet des idées, images, etc
	 dans la partie réceptive de l’âme
       + la volonté oriente les idées
       + une idée bien argumentée peut également persuader d’autres
         personnes
  5. ondes : tout vibre
     - existence de plans vibratoires correspondant à des niveaux de
       conscience différents
  6. cycles
     - de la nature
     - des émotions
  7. cause & effet


*** Être

  - corps
  - psyché : âme
  - pneuma : esprit


** Alchimie

L’Eau permanente s’est condensée pour former l’univers

Autres noms de l’Eau permanente

  - la vaste mer
  - la lumière subtile

Éléments :

  - feu : volonté
  - air : pensée
  - eau : émotion
  - terre : sensation

Triple nature :

  - soufre : feu & air : esprit humain connecté au divin
  - mercure : air & eau : âme humaine changeante
  - sel : eau & terre : corps matériel


** Cabbale

  - différence par rapport au couple émission & réception
    + le masculin symbolise la création
    + le féminin symbolise la Transformation
  - arbre de vie
    + séphiroths
      * féminines
      * au nombre de 10
      * sphères symbolisant des tourbillons, spirales, vortex
    + chemins
      * masculins
      * relient les séphiroths


** Celtes

  - source
  - arbre de Vie
    + symbole d’harmonie, d’équilibre entre les forces de l’Univers
    + les arbres sont liés entre-eux, unissent leurs forces et
      deviennent l’Unité dans la forêt
  - avalon
    + île (ou presqu’île) paradisiaque au centre d’un lac


** Nordique

Mythologie Germanique & Viking

  - yggdrasil
    + arbre cosmique qui soutient les neuf mondes
    + asgard : domaine des dieux Ases
      * liées aux Asuras védiques ?
    + midgard : la terre
    + bifröst, asbru : arc-en-ciel qui relie Midgard et Asgard
  - dieux ases
    + odin
      * initiation aux runes
    + thor
    + tyr
    + baldr
  - dieux Vanes : nature
    + freyja
    + njordr


* Mythes

#+TOC: headlines 1 local

** Celtes

  - les dieux apparaissent dans la brume
  - les 4 trésors sacrés de la Tuatha de Danann
    + pierre du destin : propriétés acoustiques
    + lance de Lug
    + épée de Nuada
    + chaudron d’abondance de Dagda
  - keridwen
    + gwion Bach garde le chaudron
    + il boit une goutte du contenu
    + keridwen est furieuse
    + il prends diverses apparences pour fuir
    + il se transforme en grain de blé
    + keridwen se transforme en poule noire et le mange
    + plus tard, elle met au monde Taliesin
    + taliesin lié à Myrddin, Merlin l’enchanteur
  - calendrier lié aux équinoxes & solstices
  - géométrie sacrée
  - astrologie


* Liens

#+TOC: headlines 1 local

  - prière = cas particulier de méditation


