grimoire/meta-01-spiritus.html


<div id="outline-container-org784a0d3" class="outline-3">
<h3 id="org784a0d3"><span class="section-number-3">5.22</span> Cynisme</h3>
<div class="outline-text-3" id="text-5-22">
<ul class="org-ul">
<li>clarté mentale</li>
<li>accord avec la nature</li>
<li>ascèse</li>
<li>rejet des conventions sociales non naturelles</li>
</ul>
</div>
</div>


<div id="outline-container-org519583e" class="outline-3">
<h3 id="org519583e"><span class="section-number-3">5.23</span> Stoicisme</h3>
<div class="outline-text-3" id="text-5-23">
<ul class="org-ul">
<li>harmonie</li>
<li>univers divin, vivant</li>
<li>vertus
<ul class="org-ul">
<li>Sagesse</li>
<li>Courage</li>
<li>Justice</li>
<li>Tempérance</li>
</ul></li>
<li>logique</li>
<li>humanisme</li>
<li>connaissance</li>
<li>raison</li>
<li>vérité</li>
</ul>
</div>
</div>


<div id="outline-container-org12f7462" class="outline-3">
<h3 id="org12f7462"><span class="section-number-3">5.24</span> Néoplatonisme</h3>
<div class="outline-text-3" id="text-5-24">
<ul class="org-ul">
<li>l’Un : source créative

<ul class="org-ul">
<li>L’Un génère le Nous, son image parfaite et archétype de tout ce qui existe

<ul class="org-ul">
<li>Le Nous est être et pensée</li>
</ul></li>

<li>Le Nous génère l’Âme-Monde

<ul class="org-ul">
<li>La relation Un - Nous = relation Nous - Âme-Monde</li>

<li>L’Âme-Monde est à la fois unique dans sa connection au Nous et
multiple dans sa connection au monde matériel, formant ainsi
les âmes individuelles</li>
</ul></li>

<li>L’Âme-Monde génère le monde matériel</li>
</ul></li>

<li>l’Univers est conscient</li>

<li>intéractions de l’Un et du Multiple</li>

<li>trinités

<ul class="org-ul">
<li>Être - Pensée - Vie</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orgc9b7dc0" class="outline-3">
<h3 id="orgc9b7dc0"><span class="section-number-3">5.25</span> Théosophie</h3>
<div class="outline-text-3" id="text-5-25">
<ul class="org-ul">
<li>étymologie : sagesse divine</li>
<li>recherche de la vérité</li>
<li>antique
<ul class="org-ul">
<li>Fondée par les philalèthes (amoureux de vérités) à Alexandrie</li>
</ul></li>
<li>moderne
<ul class="org-ul">
<li>Recherche des fragments de vérité dans les philosophies anciennes</li>
<li>Syncrétiste par nature
<ul class="org-ul">
<li>Boudhisme</li>
<li>Hindouisme</li>
<li>Courants mystiques, ésotériques</li>
</ul></li>
</ul></li>
</ul>

<p>
<i>Attention</i> : la théosophie moderne est fort critiquée pour ses
interprétations approximatives, voire déformantes, des anciennes
traditions.
</p>
</div>
</div>


<div id="outline-container-org0040e54" class="outline-3">
<h3 id="org0040e54"><span class="section-number-3">5.26</span> Gnose</h3>
<div class="outline-text-3" id="text-5-26">
<ul class="org-ul">
<li>la connaissance de soi rapproche de la source divine
<ul class="org-ul">
<li>mène à une connaissance directe de la source divine</li>
</ul></li>
</ul>
</div>


<div id="outline-container-org65bc4c9" class="outline-4">
<h4 id="org65bc4c9"><span class="section-number-4">5.26.1</span> Gnosticisme</h4>
<div class="outline-text-4" id="text-5-26-1">
<ul class="org-ul">
<li>ne pas confondre avec la gnose au sens large</li>

<li>gnose

<ul class="org-ul">
<li>chrétienne</li>

<li>voit le monde matériel comme un mal</li>
</ul></li>

<li>divers courants

<ul class="org-ul">
<li>certains sont dans le piège de l’inversion des valeurs</li>

<li>L’inverse en miroir d’un système qui ne fonctionne pas bien ne
fonctionne en général pas mieux, et peut même être pire</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgf67e7de" class="outline-3">
<h3 id="orgf67e7de"><span class="section-number-3">5.27</span> Hermétisme</h3>
<div class="outline-text-3" id="text-5-27">
<ol class="org-ol">
<li>Le Tout contient tout

<ul class="org-ul">
<li>la conscience du Tout projette le fruit de son imagination dans
son espace mental, créant ainsi l’univers</li>
</ul></li>

<li>Similitudes à des échelles différentes, liée aux fractales</li>

<li>Polarité yin &amp; yang</li>

<li>Émission &amp; Réception (qu’ils appellent Masculin &amp; Féminin)

<ul class="org-ul">
<li>La conscience du Tout émet son idée dans la partie réceptive du Tout</li>

<li>Pareil chez l’humain

<ul class="org-ul">
<li>La conscience émet des idées, images, etc
dans la partie réceptive du mental</li>

<li>La volonté oriente les idées</li>

<li>Une idée bien argumentée peut également persuader d’autres
personnes</li>
</ul></li>
</ul></li>

<li>Ondes : tout vibre

<ul class="org-ul">
<li>Existence de plans vibratoires correspondant à des niveaux de
conscience différents</li>
</ul></li>

<li>Cycles

<ul class="org-ul">
<li>De la nature</li>

<li>Des émotions</li>
</ul></li>

<li>Cause &amp; Effet</li>
</ol>
</div>


<div id="outline-container-org65070c7" class="outline-4">
<h4 id="org65070c7"><span class="section-number-4">5.27.1</span> Être</h4>
<div class="outline-text-4" id="text-5-27-1">
<ul class="org-ul">
<li>corps</li>
<li>psyché : âme</li>
<li>pneuma : esprit</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org948b4a1" class="outline-3">
<h3 id="org948b4a1"><span class="section-number-3">5.28</span> Alchimie</h3>
<div class="outline-text-3" id="text-5-28">
<p>
L’Eau permanente s’est condensée pour former l’univers
</p>

<p>
Autres noms de l’Eau permanente
</p>

<ul class="org-ul">
<li>la vaste Mer</li>
<li>la Lumière subtile</li>
</ul>

<p>
Éléments :
</p>

<ul class="org-ul">
<li>feu : volonté</li>
<li>air : pensée</li>
<li>eau : émotion</li>
<li>terre : sensation</li>
</ul>

<p>
Triple nature :
</p>

<ul class="org-ul">
<li>soufre : feu &amp; air : esprit humain connecté au divin</li>
<li>mercure : air &amp; eau : âme humaine changeante</li>
<li>sel : eau &amp; terre : corps matériel</li>
</ul>
</div>
</div>


<div id="outline-container-org51c16ae" class="outline-3">
<h3 id="org51c16ae"><span class="section-number-3">5.29</span> Cabbale</h3>
<div class="outline-text-3" id="text-5-29">
<ul class="org-ul">
<li>différence par rapport au couple Émission &amp; Réception
<ul class="org-ul">
<li>Le Masculin symbolise la Création</li>
<li>Le Féminin symbolise la Transformation</li>
</ul></li>
<li>arbre de Vie
<ul class="org-ul">
<li>Séphiroths
<ul class="org-ul">
<li>Féminines</li>
<li>Au nombre de 10</li>
<li>Sphères symbolisant des tourbillons, spirales, vortex</li>
</ul></li>
<li>Chemins
<ul class="org-ul">
<li>Masculins</li>
<li>Relient les séphiroths</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org8fd981c" class="outline-3">
<h3 id="org8fd981c"><span class="section-number-3">5.30</span> Celtes</h3>
<div class="outline-text-3" id="text-5-30">
<ul class="org-ul">
<li>source</li>

<li>arbre de Vie

<ul class="org-ul">
<li>Symbole d’harmonie, d’équilibre entre les forces de l’Univers</li>

<li>Les arbres sont liés entre-eux, unissent leurs forces et
deviennent l’Unité dans la forêt</li>
</ul></li>

<li>Avalon

<ul class="org-ul">
<li>Île (ou presqu’île) paradisiaque au centre d’un lac</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org6b392a2" class="outline-3">
<h3 id="org6b392a2"><span class="section-number-3">5.31</span> Nordique</h3>
<div class="outline-text-3" id="text-5-31">
<p>
Mythologie Germanique &amp; Viking
</p>

<ul class="org-ul">
<li>Yggdrasil
<ul class="org-ul">
<li>Arbre cosmique qui soutient les neuf mondes</li>
<li>Asgard : domaine des dieux Ases
<ul class="org-ul">
<li>Liées aux Asuras védiques ?</li>
</ul></li>
<li>Midgard : la terre</li>
<li>Bifröst, Asbru : arc-en-ciel qui relie Midgard et Asgard</li>
</ul></li>
<li>dieux Ases
<ul class="org-ul">
<li>Odin
<ul class="org-ul">
<li>Initiation aux runes</li>
</ul></li>
<li>Thor</li>
<li>Tyr</li>
<li>Baldr</li>
</ul></li>
<li>dieux Vanes : nature
<ul class="org-ul">
<li>Freyja</li>
<li>Njordr</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org9f23a87" class="outline-2">
<h2 id="org9f23a87"><span class="section-number-2">6</span> Mythes</h2>
<div class="outline-text-2" id="text-6">
<div id="text-table-of-contents">
<ul>
<li><a href="#org5ad1af6">6.1. Celtes</a></li>
</ul>
</div>
</div>


<div id="outline-container-org5ad1af6" class="outline-3">
<h3 id="org5ad1af6"><span class="section-number-3">6.1</span> Celtes</h3>
<div class="outline-text-3" id="text-6-1">
<ul class="org-ul">
<li>les dieux apparaissent dans la brume</li>
<li>les 4 trésors sacrés de la Tuatha de Danann
<ul class="org-ul">
<li>pierre du destin : propriétés acoustiques</li>
<li>lance de Lug</li>
<li>épée de Nuada</li>
<li>chaudron d’abondance de Dagda</li>
</ul></li>
<li>Keridwen
<ul class="org-ul">
<li>Gwion Bach garde le chaudron</li>
<li>il boit une goutte du contenu</li>
<li>Keridwen est furieuse</li>
<li>il prends diverses apparences pour fuir</li>
<li>il se transforme en grain de blé</li>
<li>Keridwen se transforme en poule noire et le mange</li>
<li>plus tard, elle met au monde Taliesin</li>
<li>Taliesin lié à Myrddin, Merlin l’enchanteur</li>
</ul></li>
<li>calendrier lié aux équinoxes &amp; solstices</li>
<li>géométrie sacrée</li>
<li>astrologie</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org03553a3" class="outline-2">
<h2 id="org03553a3"><span class="section-number-2">7</span> Liens</h2>
<div class="outline-text-2" id="text-7">
<ul class="org-ul">
<li>prière = cas particulier de méditation</li>
</ul>
</div>
</div>
