grimoire/meta-01-spiritus.org
* Personnes


| Personne          | Philosophie   | Date                       |
|-------------------+---------------+----------------------------|
| Bodhidharma       | chan, zen     | 5e ou 6e siècle AD         |
| Lao Zu            | taoisme       | 6e ou 4e siècle BC         |
| Lao Tseu          |               |                            |
| Zhuang Zhou       | taoisme       | 4e siècle BC               |
| Zhuang Zi         |               |                            |
| Chuang Tzu        |               |                            |
| Tchouang Tseu     |               |                            |
| Lie Yukou         | taoisme       | 5e siècle BC               |
| Confucius         | confucianisme |                            |
| Mozi              | mohisme       |                            |
| Adi Shankara      |               | 8e siècle AD               |
| Ramanuja          |               | 1017 - 1137 AD             |
| Siddharta Gautama | boudhisme     | 563 .. 480 - 483 .. 400 BC |
| Buddha            |               |                            |
| Mani              | manichéisme   | 216 - 274 AD               |
| Zoroastre         | zoroastrisme  | 2e millénaire BC           |
| Zoroaster         |               |                            |
| Zarathustra       |               |                            |
| Pythagore         | pythagorisme  |                            |
| Platon            | platonisme    | 423 - 347 BC               |
| Antisthenes       | cynisme       |                            |
| Diogenes          | cynisme       |                            |
| Zenon de Kition   | stoicisme     |                            |
| Zeno of Citium    |               |                            |
| Marcus Aurelius   | stoicisme     |                            |
| Plotinus          | néoplatonisme | 204 - 270 AD               |
| Plotin            |               |                            |


* Livres

#+TOC: headlines 1 local

** Taoisme

  - Tao Te Ching (Daodejing, Dao De Jing), par Laozi (Lao Tzu)
    + 500 - 600 BC
  - Zhuangzi (Tchouang Tseu, Tchouang Tseu, Nan-hua chen-ching), par Zhuang Zhou
  - Lie Zi (Lie Tseu), Le vrai classique du vide parfait, par Lie Yukou
  - Fu Xi
    + 8 trigrammes
    + 3 468 BC
  - I Ching, Yijing, Zhouyi, Classic of Changes, Book of Changes
    + auteur : ministre Ven ?
    + arrangement des 64 hexagrammes yin/yang
    + 1 hexagramme = 2 trigrammes superposés
    + système de divination
    + date de 1 000 BC, 2 000 BC, voire 3 000 BC
  - King Wen
    + DOUTEUX : On lui attribue l’arrangement des 64 hexagrammes du I Ching
    + 1 100 BC


** Tibet

  - Bardo Thodol : Tibetan Book of the Dead
  - Tibetan Book of Living and Dying


** Hindouïsme

  - veda : sagesse, connaissance
    + rig veda
    + sam veda
    + yajur veda
    + athar veda
  - upanishad, vedanta : Sagesse Ultime, ou fin de chaque Veda
  - bhagavad gita
  - mahabharata


** bouddhisme

  - diamond sutra
  - dhammapada


** mazdéisme

  - avesta


** zoroastrisme

  - gathas


** mésopotamie

  - enuma elish : mythe de création
  - épopée de Gilgamesh, Epic of Gilgamesh
  - livre perdu d’Enki, Lost Book of Enki
  - liste des rois Sumériens, Sumerian King List


** Égypte

  - textes des Pyramides (Pyramid texts)
  - duat (book of the dead)
  - hermetica (corpus Hermeticum)
    + tables d’émeraude de Thoth (Emerald Tablets of Thoth)
      * 15 tablettes
    + kybalion


** hermétisme


*** Mutus Liber

Livre muet

Planches illustrées


*** Kybalion

Le livre complet est très long, il ne s’agit ici que d’introductions


**** Version Française


***** Principes

Les Sept Principes Hermétiques, sur lesquels l’entière Philosophie
hermétique est basée, sont :

  1. Le principe du mentalisme
  2. Le principe de la correspondance
  3. Le princcipe de la vibration
  4. Le principe de la polarité
  5. Le principe du rythme
  6. Le principe de causalité
  7. Le principe du genre


***** Le principe du mentalisme

LE TOUT EST ESPRIT/MENTAL. L’Univers est Mental.


***** Le principe de la correspondance

Au dessus comme en-dessous ; en-dessous comme au-dessus.


***** Le principe de la vibration

Rien n’est immobile ; tout bouge ; tout vibre


***** Le principe de la polarité

Tout est Dual ; chaque chose a des pôles ; chaque chose possède une
paire d’opposés ; semblables et différents sont les mêmes ; les
opposés sont identiques en natures mais différents en degré ; les
extrêmes se rejoignent ; toutes les vérités ne sont que des
demi-vérités ; tous les paradoxes peuvent être résolus


