grimoire/meta-01-spiritus.html


<div id="outline-container-org418c5d8" class="outline-2">
<h2 id="org418c5d8"><span class="section-number-2">8</span> Personnes</h2>
<div class="outline-text-2" id="text-8">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Personne</th>
<th scope="col" class="org-left">Philosophie</th>
<th scope="col" class="org-left">Date</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Bodhidharma</td>
<td class="org-left">Chan, Zen</td>
<td class="org-left">5e ou 6e siècle AD</td>
</tr>

<tr>
<td class="org-left">Lao Zu</td>
<td class="org-left">Taoisme</td>
<td class="org-left">6e ou 4e siècle BC</td>
</tr>

<tr>
<td class="org-left">Lao Tseu</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Zhuang Zhou</td>
<td class="org-left">Taoisme</td>
<td class="org-left">4e siècle BC</td>
</tr>

<tr>
<td class="org-left">Zhuang Zi</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Chuang Tzu</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Tchouang Tseu</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Lie Yukou</td>
<td class="org-left">Taoisme</td>
<td class="org-left">5e siècle BC</td>
</tr>

<tr>
<td class="org-left">Confucius</td>
<td class="org-left">Confucianisme</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Mozi</td>
<td class="org-left">Mohisme</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Adi Shankara</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">8e siècle AD</td>
</tr>

<tr>
<td class="org-left">Ramanuja</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">1017 - 1137 AD</td>
</tr>

<tr>
<td class="org-left">Siddharta Gautama</td>
<td class="org-left">Boudhisme</td>
<td class="org-left">563 .. 480 - 483 .. 400 BC</td>
</tr>

<tr>
<td class="org-left">Buddha</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Mani</td>
<td class="org-left">Manichéisme</td>
<td class="org-left">216 - 274 AD</td>
</tr>

<tr>
<td class="org-left">Zoroastre</td>
<td class="org-left">Zoroastrisme</td>
<td class="org-left">2e millénaire BC</td>
</tr>

<tr>
<td class="org-left">Zoroaster</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Zarathustra</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Pythagore</td>
<td class="org-left">Pythagorisme</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Platon</td>
<td class="org-left">Platonisme</td>
<td class="org-left">423 - 347 BC</td>
</tr>

<tr>
<td class="org-left">Antisthenes</td>
<td class="org-left">Cynisme</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Diogenes</td>
<td class="org-left">Cynisme</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Zenon de Kition</td>
<td class="org-left">Stoicisme</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Zeno of Citium</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Marcus Aurelius</td>
<td class="org-left">Stoicisme</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Plotinus</td>
<td class="org-left">Néoplatonisme</td>
<td class="org-left">204 - 270 AD</td>
</tr>

<tr>
<td class="org-left">Plotin</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>


<div id="outline-container-orge72fc42" class="outline-2">
<h2 id="orge72fc42"><span class="section-number-2">9</span> Livres</h2>
<div class="outline-text-2" id="text-9">
<div id="text-table-of-contents">
<ul>
<li><a href="#org07fc633">9.1. Taoisme</a></li>
<li><a href="#org5927841">9.2. Tibet</a></li>
<li><a href="#orgeecbf63">9.3. Hindouïsme</a></li>
<li><a href="#org89bcc9e">9.4. Bouddhisme</a></li>
<li><a href="#org3696ac9">9.5. Mazdéisme</a></li>
<li><a href="#org425e7bd">9.6. Zoroastrisme</a></li>
<li><a href="#orgfe35611">9.7. Mésopotamie</a></li>
<li><a href="#org09a8b58">9.8. Égypte</a></li>
<li><a href="#org273fb3f">9.9. Hermétisme</a></li>
<li><a href="#org31754fa">9.10. Judaïsme</a></li>
<li><a href="#org72acdf3">9.11. Gnose</a></li>
<li><a href="#org81d228c">9.12. Druidisme</a></li>
<li><a href="#org66cdaa4">9.13. Autres</a></li>
</ul>
</div>
</div>


<div id="outline-container-org07fc633" class="outline-3">
<h3 id="org07fc633"><span class="section-number-3">9.1</span> Taoisme</h3>
<div class="outline-text-3" id="text-9-1">
<ul class="org-ul">
<li>Tao Te Ching (Daodejing, Dao De Jing), par Laozi (Lao Tzu)
<ul class="org-ul">
<li>500 - 600 BC</li>
</ul></li>
<li>Zhuangzi (Tchouang Tseu, Tchouang Tseu, Nan-hua chen-ching), par Zhuang Zhou</li>
<li>Lie Zi (Lie Tseu), Le vrai classique du vide parfait, par Lie Yukou</li>
<li>Fu Xi
<ul class="org-ul">
<li>8 trigrammes</li>
<li>3 468 BC</li>
</ul></li>
<li>I Ching, Yijing, Zhouyi, Classic of Changes, Book of Changes
<ul class="org-ul">
<li>auteur : ministre Ven ?</li>
<li>arrangement des 64 hexagrammes yin/yang</li>
<li>1 hexagramme = 2 trigrammes superposés</li>
<li>système de divination</li>
<li>date de 1 000 BC, 2 000 BC, voire 3 000 BC</li>
</ul></li>
<li>King Wen
<ul class="org-ul">
<li>DOUTEUX : On lui attribue l’arrangement des 64 hexagrammes du I Ching</li>
<li>1 100 BC</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org5927841" class="outline-3">
<h3 id="org5927841"><span class="section-number-3">9.2</span> Tibet</h3>
<div class="outline-text-3" id="text-9-2">
<ul class="org-ul">
<li>Bardo Thodol : Tibetan Book of the Dead</li>
<li>Tibetan Book of Living and Dying</li>
</ul>
</div>
</div>


<div id="outline-container-orgeecbf63" class="outline-3">
<h3 id="orgeecbf63"><span class="section-number-3">9.3</span> Hindouïsme</h3>
<div class="outline-text-3" id="text-9-3">
<ul class="org-ul">
<li>Veda : sagesse, connaissance
<ul class="org-ul">
<li>Rig Veda</li>
<li>Sam Veda</li>
<li>Yajur Veda</li>
<li>Athar Veda</li>
</ul></li>
<li>Upanishad, Vedanta : Sagesse Ultime, ou fin de chaque Veda</li>
<li>Bhagavad Gita</li>
<li>Mahabharata</li>
</ul>
</div>
</div>


<div id="outline-container-org89bcc9e" class="outline-3">
<h3 id="org89bcc9e"><span class="section-number-3">9.4</span> Bouddhisme</h3>
<div class="outline-text-3" id="text-9-4">
<ul class="org-ul">
<li>Diamond Sutra</li>
<li>Dhammapada</li>
</ul>
</div>
</div>


<div id="outline-container-org3696ac9" class="outline-3">
<h3 id="org3696ac9"><span class="section-number-3">9.5</span> Mazdéisme</h3>
<div class="outline-text-3" id="text-9-5">
<ul class="org-ul">
<li>Avesta</li>
</ul>
</div>
</div>


<div id="outline-container-org425e7bd" class="outline-3">
<h3 id="org425e7bd"><span class="section-number-3">9.6</span> Zoroastrisme</h3>
<div class="outline-text-3" id="text-9-6">
<ul class="org-ul">
<li>Gathas</li>
</ul>
</div>
</div>


<div id="outline-container-orgfe35611" class="outline-3">
<h3 id="orgfe35611"><span class="section-number-3">9.7</span> Mésopotamie</h3>
<div class="outline-text-3" id="text-9-7">
<ul class="org-ul">
<li>Enuma Elish : mythe de création</li>
<li>épopée de Gilgamesh, Epic of Gilgamesh</li>
<li>livre perdu d’Enki, Lost Book of Enki</li>
<li>liste des rois Sumériens, Sumerian King List</li>
</ul>
</div>
</div>


<div id="outline-container-org09a8b58" class="outline-3">
<h3 id="org09a8b58"><span class="section-number-3">9.8</span> Égypte</h3>
<div class="outline-text-3" id="text-9-8">
<ul class="org-ul">
<li>textes des Pyramides (Pyramid texts)</li>
<li>Duat (Book of the dead)</li>
<li>Hermetica (Corpus Hermeticum)
<ul class="org-ul">
<li>Tables d’émeraude de Thoth (Emerald Tablets of Thoth)
<ul class="org-ul">
<li>15 tablettes</li>
</ul></li>
<li>Kybalion</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org273fb3f" class="outline-3">
<h3 id="org273fb3f"><span class="section-number-3">9.9</span> Hermétisme</h3>
<div class="outline-text-3" id="text-9-9">
</div>
<div id="outline-container-org9fc4d06" class="outline-4">
<h4 id="org9fc4d06"><span class="section-number-4">9.9.1</span> Mutus Liber</h4>
<div class="outline-text-4" id="text-9-9-1">
<p>
Livre muet
</p>

<p>
Planches illustrées
</p>
</div>
</div>


<div id="outline-container-org39d921f" class="outline-4">
<h4 id="org39d921f"><span class="section-number-4">9.9.2</span> Kybalion</h4>
<div class="outline-text-4" id="text-9-9-2">
<p>
Le livre complet est très long, il ne s’agit ici que d’introductions
</p>
</div>


<div id="outline-container-org52101b4" class="outline-5">
<h5 id="org52101b4"><span class="section-number-5">9.9.2.1</span> Version Française</h5>
<div class="outline-text-5" id="text-9-9-2-1">
</div>
<div id="outline-container-org5e2efe8" class="outline-6">
<h6 id="org5e2efe8"><span class="section-number-6">9.9.2.1.1</span> Principes</h6>
<div class="outline-text-6" id="text-9-9-2-1-1">
<p>
Les Sept Principes Hermétiques, sur lesquels l’entière Philosophie
hermétique est basée, sont :
</p>

<ol class="org-ol">
<li>Le principe du mentalisme</li>
<li>Le principe de la correspondance</li>
<li>Le princcipe de la vibration</li>
<li>Le principe de la polarité</li>
<li>Le principe du rythme</li>
<li>Le principe de causalité</li>
<li>Le principe du genre</li>
</ol>
</div>
</div>


<div id="outline-container-orgb119d97" class="outline-6">
<h6 id="orgb119d97"><span class="section-number-6">9.9.2.1.2</span> Le principe du mentalisme</h6>
<div class="outline-text-6" id="text-9-9-2-1-2">
<p>
LE TOUT EST ESPRIT/MENTAL. L’Univers est Mental.
</p>
</div>
</div>


<div id="outline-container-orgfa1eaef" class="outline-6">
<h6 id="orgfa1eaef"><span class="section-number-6">9.9.2.1.3</span> Le principe de la correspondance</h6>
<div class="outline-text-6" id="text-9-9-2-1-3">
<p>
Au dessus comme en-dessous ; en-dessous comme au-dessus.
</p>
</div>
</div>


<div id="outline-container-org1e84cb3" class="outline-6">
<h6 id="org1e84cb3"><span class="section-number-6">9.9.2.1.4</span> Le principe de la vibration</h6>
<div class="outline-text-6" id="text-9-9-2-1-4">
<p>
Rien n’est immobile ; tout bouge ; tout vibre
</p>
</div>
</div>


<div id="outline-container-org9e1a3fe" class="outline-6">
<h6 id="org9e1a3fe"><span class="section-number-6">9.9.2.1.5</span> Le principe de la polarité</h6>
<div class="outline-text-6" id="text-9-9-2-1-5">
<p>
Tout est Dual ; chaque chose a des pôles ; chaque chose possède une
paire d’opposés ; semblables et différents sont les mêmes ; les
opposés sont identiques en natures mais différents en degré ; les
extrêmes se rejoignent ; toutes les vérités ne sont que des
demi-vérités ; tous les paradoxes peuvent être résolus
</p>
</div>
</div>
