grimoire/meta-01-spiritus.org
***** Le principe du rythme

Tout voyage, vers l’extérieur ou l’intérieur ; chaque chose a ses
marées ; toutes les choses montent et descendent ; le va-et-vient du
pendule se manifeste en chaque chose ; l’amplitude de l’oscillation
vers la droite est la même que vers la gauche ; le rythme se compense.


***** Le principe de causalité

Chaque cause a son effet ; chaque effet a sa cause ; tout se déroule
selon la loi ; le hasard n’est qu’un nom pour une loi non connue ; il
existe de nombreux plans de causalité, mais rien n’échappe à la loi.


***** Le principe du genre

Le genre est en tout ; tout possède des principes masculin et féminin
; le genre se manifeste sur tous les plans


**** English version


***** Principles

The Seven Hermetic Principles, upon which the entire Hermetic Philosophy is based, are as follows:

  1. The Principle of Mentalism.
  2. The Principle of Correspondence.
  3. The Principle of Vibration.
  4. The Principle of Polarity.
  5. The Principle of Rhythm.
  6. The Principle of Cause and Effect.
  7. The Principle of Gender.


***** The Principle of Mentalism

THE ALL IS MIND; The Universe is Mental.


***** The Principle of Correspondence

As above, so below; as below, so above.


***** The Principle of Vibration

Nothing rests; everything moves; everything vibrates.


***** The Principle of Polarity

Everything is Dual; everything has poles; everything has its pair of
opposites; like and unlike are the same; opposites are identical in
nature, but different in degree; extremes meet; all truths are but
half-truths; all paradoxes may be reconciled.


***** The Principle of Rhythm

Everything flows, out and in; everything has its tides; all things
rise and fall; the pendulum-swing manifests in everything; the measure
of the swing to the right is the measure of the swing to the left;
rhythm compensates.


***** The Principle of Cause and Effect

Every Cause has its Effect; every Effect has its Cause; everything
happens according to Law; Chance is but a name for Law not recognized;
there are many planes of causation, but nothing escapes the Law.


***** The Principle of Gender

Gender is in everything; everything has its Masculine and Feminine
Principles; Gender manifests on all planes.


*** The Emerald Tablet


**** Version Française

Basé sur la traduction anglaise d’Isaac Newton

Cela est vrai sans mentir, certain et presque vrai. Ce qui est
en-dessous est semblable à ce qui est au-dessus & ce qui est au-dessus
est semblable à ce qui est en-dessous pour réaliser les miracles d’une
seule chose. Et comme toutes choses ont été & ont grandi d’une par la
médiation d’une ; ainsi toutes choses ont leur naissance à partir de
cette seule chose par adaptation. Le Soleil est sont père, la lune sa
mère, le vent l’a porté dans son ventre, la terre est sa nourrice. Le
père de toute perfection dans le monde entier est ici. Sa force ou
puissance est entière si elle est convertie dans la terre. Sépare la
terre du feu, le subtil du brut, doucement avec grand labeur. Il monte
de la terre vers le ciel & puis redescend vers la terre & reçoit la
force de choses supérieures & inférieures. Par ce moyen vous aurez la
gloire du monde entier et alors toute obscurité fuira de vous. Sa
force est au-delà de toute force. Car il triomphe chaque chose subtile
& pénètre chaque chose solide. Ainsi fut crée le monde. De celà sont
et viennent d’admirables adaptations de quoi les moyens est ici en
cela. Par conséquent, je suis appelé Hermès Trismégiste, ayant les
trois parties de la philosophie du monde entier. Ce que j’ai dit de
l’opération du Soleil est accompli et terminé.


**** English version

Isaac Newton's translation

Tis true without lying, certain & most true. That which is below is
like that which is above & that which is above is like that which is
below to do the miracles of one only thing. And as all things have
been & arose from one by the mediation of one: so all things have
their birth from this one thing by adaptation. The Sun is its father,
the moon its mother, the wind hath carried it in its belly, the earth
is its nurse. The father of all perfection in the whole world is here.
Its force or power is entire if it be converted into earth. Separate
thou the earth from the fire, the subtle from the gross sweetly with
great industry. It ascends from the earth to the heaven & again it
descends to the earth & receives the force of things superior &
inferior. By this means you shall have the glory of the whole world &
thereby all obscurity shall fly from you. Its force is above all
force. For it vanquishes every subtle thing & penetrates every solid
thing. So was the world created. From this are & do come admirable
adaptations whereof the means (or process) is here in this. Hence I am
called Hermes Trismegist, having the three parts of the philosophy of
the whole world. That which I have said of the operation of the Sun is
accomplished & ended.


