grimoire/meta-01-spiritus.html


<div id="outline-container-org66c592f" class="outline-6">
<h6 id="org66c592f"><span class="section-number-6">9.9.2.1.6</span> Le principe du rythme</h6>
<div class="outline-text-6" id="text-9-9-2-1-6">
<p>
Tout voyage, vers l’extérieur ou l’intérieur ; chaque chose a ses
marées ; toutes les choses montent et descendent ; le va-et-vient du
pendule se manifeste en chaque chose ; l’amplitude de l’oscillation
vers la droite est la même que vers la gauche ; le rythme se compense.
</p>
</div>
</div>


<div id="outline-container-org3a192b3" class="outline-6">
<h6 id="org3a192b3"><span class="section-number-6">9.9.2.1.7</span> Le principe de causalité</h6>
<div class="outline-text-6" id="text-9-9-2-1-7">
<p>
Chaque cause a son effet ; chaque effet a sa cause ; tout se déroule
selon la loi ; le hasard n’est qu’un nom pour une loi non connue ; il
existe de nombreux plans de causalité, mais rien n’échappe à la loi.
</p>
</div>
</div>


<div id="outline-container-org19442e1" class="outline-6">
<h6 id="org19442e1"><span class="section-number-6">9.9.2.1.8</span> Le principe du genre</h6>
<div class="outline-text-6" id="text-9-9-2-1-8">
<p>
Le genre est en tout ; tout possède des principes masculin et féminin
; le genre se manifeste sur tous les plans
</p>
</div>
</div>
</div>


<div id="outline-container-orgcf3d5cd" class="outline-5">
<h5 id="orgcf3d5cd"><span class="section-number-5">9.9.2.2</span> English version</h5>
<div class="outline-text-5" id="text-9-9-2-2">
</div>
<div id="outline-container-orgf7e77f3" class="outline-6">
<h6 id="orgf7e77f3"><span class="section-number-6">9.9.2.2.1</span> Principles</h6>
<div class="outline-text-6" id="text-9-9-2-2-1">
<p>
The Seven Hermetic Principles, upon which the entire Hermetic Philosophy is based, are as follows:
</p>

<ol class="org-ol">
<li>The Principle of Mentalism.</li>
<li>The Principle of Correspondence.</li>
<li>The Principle of Vibration.</li>
<li>The Principle of Polarity.</li>
<li>The Principle of Rhythm.</li>
<li>The Principle of Cause and Effect.</li>
<li>The Principle of Gender.</li>
</ol>
</div>
</div>


<div id="outline-container-orga5e971a" class="outline-6">
<h6 id="orga5e971a"><span class="section-number-6">9.9.2.2.2</span> The Principle of Mentalism</h6>
<div class="outline-text-6" id="text-9-9-2-2-2">
<p>
THE ALL IS MIND; The Universe is Mental.
</p>
</div>
</div>


<div id="outline-container-org583de9c" class="outline-6">
<h6 id="org583de9c"><span class="section-number-6">9.9.2.2.3</span> The Principle of Correspondence</h6>
<div class="outline-text-6" id="text-9-9-2-2-3">
<p>
As above, so below; as below, so above.
</p>
</div>
</div>


<div id="outline-container-org97e1e0a" class="outline-6">
<h6 id="org97e1e0a"><span class="section-number-6">9.9.2.2.4</span> The Principle of Vibration</h6>
<div class="outline-text-6" id="text-9-9-2-2-4">
<p>
Nothing rests; everything moves; everything vibrates.
</p>
</div>
</div>


<div id="outline-container-org4289c8c" class="outline-6">
<h6 id="org4289c8c"><span class="section-number-6">9.9.2.2.5</span> The Principle of Polarity</h6>
<div class="outline-text-6" id="text-9-9-2-2-5">
<p>
Everything is Dual; everything has poles; everything has its pair of
opposites; like and unlike are the same; opposites are identical in
nature, but different in degree; extremes meet; all truths are but
half-truths; all paradoxes may be reconciled.
</p>
</div>
</div>


<div id="outline-container-org2357fee" class="outline-6">
<h6 id="org2357fee"><span class="section-number-6">9.9.2.2.6</span> The Principle of Rhythm</h6>
<div class="outline-text-6" id="text-9-9-2-2-6">
<p>
Everything flows, out and in; everything has its tides; all things
rise and fall; the pendulum-swing manifests in everything; the measure
of the swing to the right is the measure of the swing to the left;
rhythm compensates.
</p>
</div>
</div>


<div id="outline-container-org3ecddb7" class="outline-6">
<h6 id="org3ecddb7"><span class="section-number-6">9.9.2.2.7</span> The Principle of Cause and Effect</h6>
<div class="outline-text-6" id="text-9-9-2-2-7">
<p>
Every Cause has its Effect; every Effect has its Cause; everything
happens according to Law; Chance is but a name for Law not recognized;
there are many planes of causation, but nothing escapes the Law.
</p>
</div>
</div>


<div id="outline-container-orgb7c1fae" class="outline-6">
<h6 id="orgb7c1fae"><span class="section-number-6">9.9.2.2.8</span> The Principle of Gender</h6>
<div class="outline-text-6" id="text-9-9-2-2-8">
<p>
Gender is in everything; everything has its Masculine and Feminine
Principles; Gender manifests on all planes.
</p>
</div>
</div>
</div>
</div>


<div id="outline-container-orgca314ea" class="outline-4">
<h4 id="orgca314ea"><span class="section-number-4">9.9.3</span> The Emerald Tablet</h4>
<div class="outline-text-4" id="text-9-9-3">
</div>
<div id="outline-container-org18b3598" class="outline-5">
<h5 id="org18b3598"><span class="section-number-5">9.9.3.1</span> Version Française</h5>
<div class="outline-text-5" id="text-9-9-3-1">
<p>
Basé sur la traduction anglaise d’Isaac Newton
</p>

<p>
Cela est vrai sans mentir, certain et presque vrai. Ce qui est
en-dessous est semblable à ce qui est au-dessus &amp; ce qui est au-dessus
est semblable à ce qui est en-dessous pour réaliser les miracles d’une
seule chose. Et comme toutes choses ont été &amp; ont grandi d’une par la
médiation d’une ; ainsi toutes choses ont leur naissance à partir de
cette seule chose par adaptation. Le Soleil est sont père, la lune sa
mère, le vent l’a porté dans son ventre, la terre est sa nourrice. Le
père de toute perfection dans le monde entier est ici. Sa force ou
puissance est entière si elle est convertie dans la terre. Sépare la
terre du feu, le subtil du brut, doucement avec grand labeur. Il monte
de la terre vers le ciel &amp; puis redescend vers la terre &amp; reçoit la
force de choses supérieures &amp; inférieures. Par ce moyen vous aurez la
gloire du monde entier et alors toute obscurité fuira de vous. Sa
force est au-delà de toute force. Car il triomphe chaque chose subtile
&amp; pénètre chaque chose solide. Ainsi fut crée le monde. De celà sont
et viennent d’admirables adaptations de quoi les moyens est ici en
cela. Par conséquent, je suis appelé Hermès Trismégiste, ayant les
trois parties de la philosophie du monde entier. Ce que j’ai dit de
l’opération du Soleil est accompli et terminé.
</p>
</div>
</div>


<div id="outline-container-orgf2e2161" class="outline-5">
<h5 id="orgf2e2161"><span class="section-number-5">9.9.3.2</span> English version</h5>
<div class="outline-text-5" id="text-9-9-3-2">
<p>
Isaac Newton's translation
</p>

<p>
Tis true without lying, certain &amp; most true. That which is below is
like that which is above &amp; that which is above is like that which is
below to do the miracles of one only thing. And as all things have
been &amp; arose from one by the mediation of one: so all things have
their birth from this one thing by adaptation. The Sun is its father,
the moon its mother, the wind hath carried it in its belly, the earth
is its nurse. The father of all perfection in the whole world is here.
Its force or power is entire if it be converted into earth. Separate
thou the earth from the fire, the subtle from the gross sweetly with
great industry. It ascends from the earth to the heaven &amp; again it
descends to the earth &amp; receives the force of things superior &amp;
inferior. By this means you shall have the glory of the whole world &amp;
thereby all obscurity shall fly from you. Its force is above all
force. For it vanquishes every subtle thing &amp; penetrates every solid
thing. So was the world created. From this are &amp; do come admirable
adaptations whereof the means (or process) is here in this. Hence I am
called Hermes Trismegist, having the three parts of the philosophy of
the whole world. That which I have said of the operation of the Sun is
accomplished &amp; ended.
</p>
</div>
</div>
</div>
</div>
