grimoire/meta-01-spiritus.org
** Judaïsme

  - Torah, Talmud
    + Genèse (Genesis)
    + Exode (Exodus)
    + Lévitique (Leviticus)
    + Nombres (Numbers)
    + Deutéronome (Deuteronomy)
    + Prophètes majeurs
      * Isaiah
      * Jeremiah
      * Lamentations
      * Ezechiel
      * Daniel
    + Prophètes mineurs
      * Hoseah
      * Joel
      * Amos
      * Obadiah
      * Jonah
      * Micah
      * Nahum
      * Habakkuk
      * Zephaniah
      * Haggai
      * Zechariah
      * Malachi
      * Job
  - Septuagint (traduction de l’ancien testament en Grec)
  - Ars Notoria, the Notory Art of Solomon
  - Elijah
  - Zohar : Livre de la Splendeur, cabbale
  - la vie d’Adam et Eve
  - livre d’Énoch  (Book of the Watchers)
  - livre de Jasher
  - livre des Jubilees
  - manuscrits de la Mer morte (Dead sea scrolls), Qumran
  - nouveau testament
    + 4 Évangiles
      * Matthieu
      * Marc
      * Luc
      * Jean
    + Actes des Apôtres
    + Épîtres
      * Romains
      * Corinthians
      * Ephesians
      * Philippiens
      * Colossiens
      * Thessaloniciens
      * Timothée
      * Tite
      * Philémon
    + Apocalypse
  - Évangile de l’Enfance (Infancy gospel)
  - Évangile de Nicodème (Gospel of Nicodemus)
  - Évangile de Barnabé (Gospel of Barnabas)
  - protoévangile de Jean (Protoevangelium of James)
  - apocalypse de Pierre (Apocalypse of Peter)


*** Genèse

Le début commence par la lettre Bet :

#+begin_quote
Ba rasheet bara Elohim ...
#+end_quote

#+begin_quote
Au commencement, Dieux (pluriel ?) créa (singulier) les cieux et la terre
#+end_quote

En ajoutant un Alef au début:

#+begin_quote
A Ba rasheet bara Elohim ...
#+end_quote

#+begin_quote
Le père du commencement créa les Dieux, les cieux et la terre
#+end_quote


** Gnose

  - introduction
    + Évangile de Philippe
    + Pistis Sophia
    + Évangile de Marie-Madeleine
  - gnostic texts, Nag Hammadi
    + Acts of John
      * The Hymn of Jesus
    + Acts of Peter
    + Acts of Peter and the Twelve
    + Acts of Thomas
      * The Hymn of the Pearl
    + Allogenes
    + Apocalypse of Adam
    + First Apocalypse of James
    + Second Apocalypse of James
    + Apocryphon of James
    + Apocryphon of John
    + Coptic Apocalypse of Paul
    + Coptic Apocalypse of Peter
    + Books of Jeu
    + Book of Thomas the Contender
    + Dialogue of the Saviour
    + Letter of Peter to Philip
    + Odes of Solomon
    + Pistis Sophia
    + Secret Gospel of Mark
    + The Sophia of Jesus Christ
    + Gospel of the Egyptians
    + Gospel of Judas
    + Gospel of Mary
    + Gospel of Philip
    + Gospel of Thomas
    + Gospel of Truth
    + Unknown Berlin Gospel or Gospel of the Savior
  - codex Tchacos
    + Letter of Peter to Philip
    + First Apocalypse of James
    + Book of Allogenes
    + Gospel of Judas


** Druidisme

  - manuscripts de Kolbrin
    + 11 livres
      * 6 livres égyptiens
      * 5 livres celtiques
    + le nom peut venir
      * du village gallois Coelbren ?
      * de l’alphabet druidique Coelbren y Beirdd, inventé par
        l’auteur Iolo Morganwg (1747-1826)
    + accompagné du livre Kailedy, "wise strangers"


** Autres

  - Historia Animalium
  - Voynich manuscript


* Liens, points communs


** Déluge

Présent dans de nombreuses civilisations

  - mésopotamie
  - hébreux


** Bébé sauvé des eaux dans un panier

  - mésopotamie
  - hébreux


* Glossaire


** Sanskrit

| ahamkara         | ego dans le sens faux soi                      |
| anta             | fin                                            |
| atman            | souffle, principe de vie, vrai soi             |
| avatara          | descente                                       |
| bindu            | point, centre                                  |
| chakra           | roue, disque qui tourne, vortex                |
| kalachakra       | roue du temps, cycles du temps                 |
| kundalin         | circulaire, annulaire, enroulé                 |
| lila             | pièce de théâtre, ballet divin, danse cosmique |
| mandala          | cercle                                         |
| maya             | illusion                                       |
| mudra            | signe, geste                                   |
| panca            | cinq                                           |
| shri, sri, shree | sacré, seigneur, mr                            |
| sindhu           | indus                                          |
| tantra           | tisser                                         |
| yantra           | diagramme                                      |
