grimoire/meta-01-spiritus.html


<div id="outline-container-org31754fa" class="outline-3">
<h3 id="org31754fa"><span class="section-number-3">9.10</span> Judaïsme</h3>
<div class="outline-text-3" id="text-9-10">
<ul class="org-ul">
<li>Torah, Talmud
<ul class="org-ul">
<li>Genèse (Genesis)</li>
<li>Exode (Exodus)</li>
<li>Lévitique (Leviticus)</li>
<li>Nombres (Numbers)</li>
<li>Deutéronome (Deuteronomy)</li>
<li>Prophètes majeurs
<ul class="org-ul">
<li>Isaiah</li>
<li>Jeremiah</li>
<li>Lamentations</li>
<li>Ezechiel</li>
<li>Daniel</li>
</ul></li>
<li>Prophètes mineurs
<ul class="org-ul">
<li>Hoseah</li>
<li>Joel</li>
<li>Amos</li>
<li>Obadiah</li>
<li>Jonah</li>
<li>Micah</li>
<li>Nahum</li>
<li>Habakkuk</li>
<li>Zephaniah</li>
<li>Haggai</li>
<li>Zechariah</li>
<li>Malachi</li>
<li>Job</li>
</ul></li>
</ul></li>
<li>Septuagint (traduction de l’ancien testament en Grec)</li>
<li>Ars Notoria, the Notory Art of Solomon</li>
<li>Elijah</li>
<li>Zohar : Livre de la Splendeur, cabbale</li>
<li>la vie d’Adam et Eve</li>
<li>livre d’Énoch  (Book of the Watchers)</li>
<li>livre de Jasher</li>
<li>livre des Jubilees</li>
<li>manuscrits de la Mer morte (Dead sea scrolls), Qumran</li>
<li>nouveau testament
<ul class="org-ul">
<li>4 Évangiles
<ul class="org-ul">
<li>Matthieu</li>
<li>Marc</li>
<li>Luc</li>
<li>Jean</li>
</ul></li>
<li>Actes des Apôtres</li>
<li>Épîtres
<ul class="org-ul">
<li>Romains</li>
<li>Corinthians</li>
<li>Ephesians</li>
<li>Philippiens</li>
<li>Colossiens</li>
<li>Thessaloniciens</li>
<li>Timothée</li>
<li>Tite</li>
<li>Philémon</li>
</ul></li>
<li>Apocalypse</li>
</ul></li>
<li>Évangile de l’Enfance (Infancy gospel)</li>
<li>Évangile de Nicodème (Gospel of Nicodemus)</li>
<li>Évangile de Barnabé (Gospel of Barnabas)</li>
<li>protoévangile de Jean (Protoevangelium of James)</li>
<li>apocalypse de Pierre (Apocalypse of Peter)</li>
</ul>
</div>


<div id="outline-container-org97365f3" class="outline-4">
<h4 id="org97365f3"><span class="section-number-4">9.10.1</span> Genèse</h4>
<div class="outline-text-4" id="text-9-10-1">
<p>
Le début commence par la lettre Bet :
</p>

<blockquote>
<p>
Ba rasheet bara Elohim &#x2026;
</p>
</blockquote>

<blockquote>
<p>
Au commencement, Dieux (pluriel ?) créa (singulier) les cieux et la terre
</p>
</blockquote>

<p>
En ajoutant un Alef au début:
</p>

<blockquote>
<p>
A Ba rasheet bara Elohim &#x2026;
</p>
</blockquote>

<blockquote>
<p>
Le père du commencement créa les Dieux, les cieux et la terre
</p>
</blockquote>
</div>
</div>
</div>


<div id="outline-container-org72acdf3" class="outline-3">
<h3 id="org72acdf3"><span class="section-number-3">9.11</span> Gnose</h3>
<div class="outline-text-3" id="text-9-11">
<ul class="org-ul">
<li>introduction
<ul class="org-ul">
<li>Évangile de Philippe</li>
<li>Pistis Sophia</li>
<li>Évangile de Marie-Madeleine</li>
</ul></li>
<li>gnostic texts, Nag Hammadi
<ul class="org-ul">
<li>Acts of John
<ul class="org-ul">
<li>The Hymn of Jesus</li>
</ul></li>
<li>Acts of Peter</li>
<li>Acts of Peter and the Twelve</li>
<li>Acts of Thomas
<ul class="org-ul">
<li>The Hymn of the Pearl</li>
</ul></li>
<li>Allogenes</li>
<li>Apocalypse of Adam</li>
<li>First Apocalypse of James</li>
<li>Second Apocalypse of James</li>
<li>Apocryphon of James</li>
<li>Apocryphon of John</li>
<li>Coptic Apocalypse of Paul</li>
<li>Coptic Apocalypse of Peter</li>
<li>Books of Jeu</li>
<li>Book of Thomas the Contender</li>
<li>Dialogue of the Saviour</li>
<li>Letter of Peter to Philip</li>
<li>Odes of Solomon</li>
<li>Pistis Sophia</li>
<li>Secret Gospel of Mark</li>
<li>The Sophia of Jesus Christ</li>
<li>Gospel of the Egyptians</li>
<li>Gospel of Judas</li>
<li>Gospel of Mary</li>
<li>Gospel of Philip</li>
<li>Gospel of Thomas</li>
<li>Gospel of Truth</li>
<li>Unknown Berlin Gospel or Gospel of the Savior</li>
</ul></li>
<li>codex Tchacos
<ul class="org-ul">
<li>Letter of Peter to Philip</li>
<li>First Apocalypse of James</li>
<li>Book of Allogenes</li>
<li>Gospel of Judas</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org81d228c" class="outline-3">
<h3 id="org81d228c"><span class="section-number-3">9.12</span> Druidisme</h3>
<div class="outline-text-3" id="text-9-12">
<ul class="org-ul">
<li>manuscripts de Kolbrin

<ul class="org-ul">
<li>11 livres

<ul class="org-ul">
<li>6 livres égyptiens</li>

<li>5 livres celtiques</li>
</ul></li>

<li>Le nom peut venir

<ul class="org-ul">
<li>Du village gallois Coelbren ?</li>

<li>De l’alphabet druidique Coelbren y Beirdd, inventé par
l’auteur Iolo Morganwg (1747-1826)</li>
</ul></li>

<li>Accompagné du livre Kailedy, "wise strangers"</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org66cdaa4" class="outline-3">
<h3 id="org66cdaa4"><span class="section-number-3">9.13</span> Autres</h3>
<div class="outline-text-3" id="text-9-13">
<ul class="org-ul">
<li>Historia Animalium</li>
<li>Voynich manuscript</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orga43854d" class="outline-2">
<h2 id="orga43854d"><span class="section-number-2">10</span> Liens, points communs</h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-org7541ef5" class="outline-3">
<h3 id="org7541ef5"><span class="section-number-3">10.1</span> Déluge</h3>
<div class="outline-text-3" id="text-10-1">
<p>
Présent dans de nombreuses civilisations
</p>

<ul class="org-ul">
<li>mésopotamie</li>
<li>hébreux</li>
</ul>
</div>
</div>


<div id="outline-container-org372314e" class="outline-3">
<h3 id="org372314e"><span class="section-number-3">10.2</span> Bébé sauvé des eaux dans un panier</h3>
<div class="outline-text-3" id="text-10-2">
<ul class="org-ul">
<li>mésopotamie</li>
<li>hébreux</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org2e71824" class="outline-2">
<h2 id="org2e71824"><span class="section-number-2">11</span> Glossaire</h2>
<div class="outline-text-2" id="text-11">
</div>
<div id="outline-container-org1426d01" class="outline-3">
<h3 id="org1426d01"><span class="section-number-3">11.1</span> Sanskrit</h3>
<div class="outline-text-3" id="text-11-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">ahamkara</td>
<td class="org-left">ego dans le sens faux soi</td>
</tr>

<tr>
<td class="org-left">anta</td>
<td class="org-left">fin</td>
</tr>

<tr>
<td class="org-left">atman</td>
<td class="org-left">souffle, principe de vie, vrai soi</td>
</tr>

<tr>
<td class="org-left">avatara</td>
<td class="org-left">descente</td>
</tr>

<tr>
<td class="org-left">bindu</td>
<td class="org-left">point, centre</td>
</tr>

<tr>
<td class="org-left">chakra</td>
<td class="org-left">roue, disque qui tourne, vortex</td>
</tr>

<tr>
<td class="org-left">kalachakra</td>
<td class="org-left">roue du temps, cycles du temps</td>
</tr>

<tr>
<td class="org-left">kundalin</td>
<td class="org-left">circulaire, annulaire, enroulé</td>
</tr>

<tr>
<td class="org-left">lila</td>
<td class="org-left">pièce de théâtre, ballet divin, danse cosmique</td>
</tr>

<tr>
<td class="org-left">mandala</td>
<td class="org-left">cercle</td>
</tr>

<tr>
<td class="org-left">maya</td>
<td class="org-left">illusion</td>
</tr>

<tr>
<td class="org-left">mudra</td>
<td class="org-left">signe, geste</td>
</tr>

<tr>
<td class="org-left">panca</td>
<td class="org-left">cinq</td>
</tr>

<tr>
<td class="org-left">shri, sri, shree</td>
<td class="org-left">sacré, seigneur, mr</td>
</tr>

<tr>
<td class="org-left">sindhu</td>
<td class="org-left">indus</td>
</tr>

<tr>
<td class="org-left">tantra</td>
<td class="org-left">tisser</td>
</tr>

<tr>
<td class="org-left">yantra</td>
<td class="org-left">diagramme</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2021-02-02 mar 12:00</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
